Repository: bellcom/hanzo
Catalog: app/Resources/translations/account.*.xliff
Languages: da_dk, de_at, fi_fi, nb_no, nl_nl, sv_se

# my.account.description
source: <p> On My account you can edit your order, print the returns form. You can also edit your personal details and subscribe/unsubscribe to our newsletter.<br><br> <em>Your order can have the following status:</em><br><br> <b>Pending</b><br> Your order has not been processed yet, and you can still change it. You can add, change or cancel items on your order.<br>Please note: To complete the editing you must proceed to payment – previous payment reservation will automatically be cancelled. It can sometimes take up to 30 days until the reservation will be cancelled on your credit card. <br><br> <b>Please note:</b> When you edit your order, and you use Visa Electron or MasterCard for the editing, the amount for each “new” order is automatically reserved again. The reservation of the amount on your original order will naturally be cancelled immediately by POMPdeLUX. The length of time the previous registered sum remains on your credit card can take up to 6 weeks.<br><br> <b>Stop editing</b><br> You have been logged out while editing your order. Click on ”Stop editing” and you can then start all over again with your editing.<br><br> <b>Being processed</b><br> Your order is now being packed in our warehouse and will be shipped within 1-2 days. You will not be able to edit or hold back your order.<br><br> <b>Shipped</b><br> Your order has been shipped from our warehouse. You can find the Pdf invoice under the column Invoice at the latest 24 hours after dispatch.<br><br> <b>You have the following options when your order has been shipped/received:</b><br><br> <b>Track your parcel</b><br> Click on the icon next to your order to follow your parcel. The Track and Trace page will open in a new window.<br><br> <b>Returns, exchanges and defects</b><br> If you wish to return an item, click on the icon next to your order below.<br> The returns form needs to be filled out and can be opened in a PDF-file. You can then print the PDF-file. <br> If you wish to exchange an item or you have received an item with manufacturing flaws or defects, please just return the item to us. If the defect is accepted by us, we will send you a new item free of charge and we will refund your postage. Please make the amount you have paid visible on the parcel or make a note on the returns form. In case you are returning items without flaws/defects and without the purpose of having them exchanged, we cannot refund any postage. If the item is sold out, we will give you a full refund. <br><br> I you wish to complain about a defective or incorrect item you can always make a claim. Please contact us through our <a href="https://www.pompdelux.com/en_GB/customer-service/complaint">claim form</a> as soon as you discover an error or omission in an item. This way we can offer you a solution as quick as possible based on your information.<br><br> <b>Returns form</b><br> If you cannot find the item you wish to return on the returns form, please click on the link here and you can print a returns form manually. <a href="http://static.pompdelux.dk/images/pdf/POMPdeLUX_Returseddel_COM.pdf">» Returns form (PDF)</a><br><br></p>
da_dk: <p> På Min Side kan du udskrive returlabel og returseddel. Du kan ligeledes rette dine informationer og tilmelde/afmelde vores nyhedsbrev.<br><br> <em>Din ordre kan have følgende status:</em><br><br> <b>Afventer</b><br> Din ordre er endnu ikke ekspederet. <br><br> <b>Under behandling</b><br> Din ordre er nu i gang med at blive pakket på vores lager og bliver afsendt til dig inden for 1-2 dage. Det er ikke muligt at redigere/bremse din ordre.<br><br> <b>Faktureret</b><br> Din ordre er afsendt fra vores lager. Fakturaen finder du som en PDF-fil under kolonnen faktura senest 24 timer efter afsendelsen.<br><br> <b>Når din pakke er afsendt/modtaget har du følgende muligheder:</b><br><br> <b>Følg din pakke</b><br> Klik på ikonet ud for din ordre for at følge din pakke. Track and Trace siden åbner i et nyt vindue.<br><br> <b>Returnering, ombytning og reklamation</b><br> Ønsker du at returnere en vare, klikker du på ikonet ud for din ordre nedenfor.<br> Returlabel og returseddel ligger i hver sin PDF, og skal printes hver for sig. Benytter du vores returlabel modregner vi kun DKK 29,- fra værdien af dine returvarer. <br><br> <b>Bemærk: Du sender pakken retur ved at aflevere den på posthuset eller ved en pakkeboks. </b><br> Returnerer du en vare med henblik på ombytning, eller har du modtaget en vare med fejl, returnerer du blot varen og vi sender dig en ny – selvfølgelig uden omkostninger for dig. Er varen udsolgt, tilbagefører vi varens købspris til dig.<br><br> Ønsker du at reklamere over en beskadiget eller defekt vare, kan du naturligvis lave en reklamation. Så snart du opdager fejlen bedes du kontakte os via vores reklamationsformular, som du finder <a href="https://www.pompdelux.com/da_DK/kundeservice/reklamation">her.</a> På den måde kan vi hurtigst muligt tilbyde dig en løsning på baggrund af dine informationer.<br><br> <b>Returseddel</b><br> Kan du ikke finde varen, du ønsker at returnere, på den interaktive returseddel, kan du klikke på linket her og udskrive retursedlen manuelt. <a href="http://static.pompdelux.dk/images/pdf/POMPdeLUX_Returseddel_DK.pdf">» Returseddel (PDF)</a> <br><br> <b>Returlabel</b><br> Klik på ikonet ud for din ordre for at få en returlabel. Benytter du vores returlabel modregner vi kun DKK 29,- fra værdien af dine returvarer. Returlabel åbner i et nyt vindue.</p>
de_at: <p> Auf Meine Seite können Sie Ihre Bestellung bearbeiten und das Rücksendeetikett samt Rücksendeschein ausdrucken. Sie haben ebenfalls die Möglichkeit Informationen zu ändern und sich für den Newsletter anzumelden oder ihn abzubestellen<br><br> <em>Ihre Bestellung kann folgenden Status haben:</em><br><br> <b>Warten auf Bearbeitung</b><br> Ihre Bestellung ist noch nicht in Bearbeitung und Sie können Ihre Bestellung noch bearbeiten. Sie können Ihre Bestellung ändern oder etwas hinzufügen bzw. entfernen.<br>Bitte beachten Sie: Nachdem Sie die Änderungen vorgenommen haben, muss die Zahlung nochmals durchgeführt werden – frühere Zahlungsreservationen werden automatisch gelöscht. <br><br> <b>Bearbeitung stoppen</b><br> Sie haben evtl. Ihre Bearbeitung abgebrochen. Drücken Sie auf die Schaltfläche ”Bearbeitung stoppen”, danach können Sie Ihre Bestellung erneut bearbeiten.<br><br> <b>Wird bearbeitet</b><br> Ihre Bestellung wird jetzt in unserem Lager bearbeitet und im Laufe von 1-2 Tagen an Sie verschickt. Es ist nicht mehr möglich, Ihre Bestellung zu bearbeiten/zu stoppen.<br><br> <b>In Rechnung gestellt</b><br> Ihre Bestellung hat unser Lager verlassen. Die Rechnung finden Sie als beigefügte PDF-Datei in der Spalte Rechnung spätestens 24 Stunden nach dem Versand.<br><br> <b>Nachdem Ihre Sendung abgeschickt/empfangen wurde, haben Sie folgende Möglichkeiten:</b><br><br> <b>Das Paket nachverfolgen</b><br> Klicken Sie auf das Symbol neben Ihrer Bestellung um das Paket nachzuverfolgen. Die Track & Trace Seite öffnet sich in einem neuen Fenster.<br><br> <b>Rücksendung, Umtausch und Reklamation</b><br> Möchten Sie eine Ware zurückschicken, dann klicken Sie bitte auf die Symbole neben Ihrer Bestellung. <br><b>Bitte beachten:</b> Das DHL Rücksendelabel und der Rücksendeschein werden einzeln in zwei verschiedenen PDF-Dokumenten geöffnet und müssen einzeln ausgedruckt werden. Wenn es um eine Rücksendung mit Geld zurück geht, hat das Rücksendelabel einen Wert von EUR 5,95. Möchten Sie einen Umtausch machen bzw. eine mangelhafte Ware zurückgeben oder umtauschen sind die Versandkosten frei. Wir werden Ihnen eine neue Ware versandkostenfrei zusenden. Sollte die Ware ausverkauft sein, zahlen wir Ihnen den gesamten Betrag wieder zurück.<br><br> <b>Rücksendeschein</b><br> Falls Sie die Waren, die Sie zurückschicken möchten nicht im interaktiven Rücksendeschein finden können, klicken Sie auf diesen Link und drucken den Rücksendeschein manuell aus. <a href="http://static.pompdelux.dk/images/pdf/POMPdeLUX_Returseddel_AT.pdf">» Rücksendeschein (PDF)</a> <br><br> <b>DHL Rücksendelabel</b><br> Klicken Sie auf das graue Symbol neben Ihrer Bestellung um ein DHL Rücksendelabel zu erstellen. Das Rücksendelabel öffnet sich in einem neuen Fenster.</p>
fi_fi: <p> Omilla sivuilla voit muokata tilausta, tulostaa palautustarran ja palautuslomakkeen. Voit myös muokata omia tietojasi ja tilata/perua uutiskirjeemme.<br><br> <em>Tilauksellasi voi olla seuraavat tilat:</em><br><br> <b>Odottaa</b><br> Tilaustasi ei ole vielä toimitettu.<br><br> <b>Käsittelyssä</b><br> Tilauksesi on nyt lähetetty varastollemme, joten tilauksen muokkaaminen ei ole enää mahdollista.<br><br> <b>Laskutettu</b><br> Tilauksesi on lähetetty varastostamme. Lasku näkyy PDF-tiedostona Lasku-sarakkeessa viimeistään 24 tunnin kuluessa tilauksen lähettämisestä.<br><br> <b>Kun pakettisi on lähetetty/vastaanotettu, sinulla on seuraavat mahdollisuudet:</b><br><br> <b>Lähetyksen seuraaminen</b><br> Napsauta tilauksen kohdalla olevaa kuvaketta, jos haluat seurata pakettiasi. Track and Trace -sivu avautuu uuteen ikkunaan.<br><br> <b>Palautus, vaihto ja reklamaatio</b><br> Jos haluat&nbsp;<u>palauttaa</u>&nbsp;tuotteen ja käytät valmiiksi maksettua palautustarraamme, vähennämme vain 7,25 EUR palautustuotteidesi arvosta.<strong> </strong><br> Jos haluat&nbsp;<u>vaihtaa</u>&nbsp;toiseen kokoon, väriin tai kokonaan toiseen tuotteeseen, palautuslähetys on maksuton, jos käytät valmiiksi maksettua palautustarraa.&nbsp;<br> Huomaa, että voit vaihtaa vain tuotteeseen, jonka hinta ei ylitä palautettavan tuotteen hintaa.&nbsp;<br> Huomaathan, että tuotteita ei varata.<br> Palautuslähetys on maksuton myös siinä tapauksessa, jos haluat palauttaa&nbsp;<u>reklamoitavan</u>&nbsp;tai&nbsp;<u>väärin toimitetun tuotteen</u>. Voit luonnollisesti reklamoida tuotteen, jos se on vahingoittunut tai viallinen. Otathan meihin yhteyttä tästä löytyvän&nbsp;<a href="https://www.pompdelux.com/fi_FI/asiakaspalvelu/reklamaatiolomake">reklamaatiolomakkeen</a>&nbsp;kautta heti virheen havaittuasi. Näin voimme mahdollisimman pian tarjota sinulle ratkaisun tietojesi perusteella.<br> <br> Huomaa, että olet vastuussa lähetyksestä/tuotteista ennen kuin vastaanotamme ne. Säästä siksi postin kuitti ja mahdollinen seurantanumero. Huomaathan, että emme vastaanota postiennakkolähetyksiä.<br><br> Palautuslomake ja palautusetiketti löytävät paketista, jossa tuotteet saapuvat sinulle. Jos et löydä niitä, voit käyttää alla olevia lomakkeita palautukseen. <br><br> <b>Palautuslomake</b><br> Jos et löydä tuotetta, jonka haluat palauttaa, interaktiivisesta palautuslomakkeesta, voit napsauttaa linkkiä tässä ja tulostaa palautuslomakkeen manuaalisesti. <a href="http://static.pompdelux.dk/images/pdf/POMPdeLUX_Returseddel_FI.pdf">» Palautuslomake (PDF)</a> <br><br> <b>Palautusetiketti</b><br> Napsauta tilauksen kohdalla olevaa kuvaketta, jos haluat palautustarran. Palautusetiketti avautuu uuteen ikkunaan. </p>
nb_no: <p> På Min Side kan du redigere i din ordre og printe ut en returlapp og et returskjema. Du kan også rette i dine opplysninger og melde deg på/av nyhetsbrevet vårt.<br><br> <em>Din ordre kan ha følgende status:</em><br><br> <b>Venter</b><br> Din ordre er ikke ekspedert enda, og du kan redigere i ordren. Du har mulighet for å endre/tilføye/slette i ordren. <br>Merk: Etter redigering skal betalingen gjennomføres på nytt – tidligere betalingsreservasjon blir automatisk slettet.<br><br> <b>Stopp editering</b><br> Du har eventuelt avbrutt redigeringen. Trykk på knappen ”Stopp editering”, og du kan deretter redigere i ordre på nytt.<br><br> <b>Under behandling</b><br> Din ordre blir nå pakket på lageret vårt og sendes til deg i løpet av 1-2 dager. Det er ikke mulig å redigere/bremse ordren.<br><br> <b>Fakturert</b><br> Din ordre er sendt fra lageret vårt. Fakturaen finner du som en PDF-fil under kolonnen Faktura senest 24 timer etter sending.<br><br> <b>Når pakken er sendt/mottatt, har du følgende muligheter:</b><br><br> <b>Følg pakken</b><br> Klikk på ikonet ved ordren for å spore pakken. Track and Trace-siden åpner i et nytt vindu.<br><br> <b>Returnering, bytting og reklamasjon</b><br> Ønsker du å returnere en vare, klikker du på ikonet ved din ordre nedenfor. Returlapp og returskjema ligger i hver sin PDF-fil, og skal printes hver for seg. Benytter du vår returlapp, motregner vi kun 69,- NOK fra verdien av dine returvarer. <br>Returnerer du en vare med tanke på å bytte den, eller har du mottatt en vare med feil, så returnerer du bare varen og vi sender deg en ny – selvfølgelig uten omkostninger for deg. Hvis varen er utsolgt, tilbakefører vi varens kjøpspris til deg.<br><br> <b>Returskjema</b><br> Kan du ikke finne varen som du ønsker å returnere på det interaktive returskjemaet, kan du klikke på linken her og skrive ut returskjema manuelt. <a href="http://static.pompdelux.dk/images/pdf/POMPdeLUX_Returseddel_NO.pdf">» Returskjema (PDF)</a> <br><br> <b>Returlapp</b><br> Klikk på ikonet ved din ordre for å få en returlapp. Benytter du vår returlapp, motregner vi kun 69,- NOK fra verdien av dine returvarer. Returlapp åpner i et nytt vindu. </p>
nl_nl: <p> Op Mijn Pagina kun je je bestelling bewerken en retourlabels en retourformulieren printen. Je kunt ook je gegevens wijzigen en je aan- of afmelden voor onze nieuwsbrief.<br><br> <em>Je bestelling heeft de volgende status:</em><br><br> <b>Afwachten</b><br> Je bestelling is nog niet behandeld en je kunt deze nog steeds bewerken. Je kunt je bestelling wijzigen/ er dingen aan toevoegen/ eruit verwijderen.<br>Let op: na het bewerken moet je nogmaals betalen – eerdere betalingen worden automatisch gewist.<br><br> <b>Stoppen met bewerken</b><br> Misschien heb je per ongeluk het bewerken afgebroken. Druk op de knop ”Stoppen met bewerken” en daarna kun je je bestelling opnieuw bewerken.<br><br> <b>In behandeling</b><br> Je bestelling wordt nu in ons magazijn gepakt en zal binnen 1-2 dagen verstuurd worden. Het is niet meer mogelijk om je bestelling te bewerken/annuleren.<br><br> <b>Gefactureerd</b><br> Je bestelling is nu verstuurd. De factuur vind je uiterlijk 24 uur na verzending als PDF-bestand in de kolom factuur.<br><br> <b>Als je pakketje verstuurd is/ontvangen is, heb je de volgende mogelijkheden:</b><br><br> <b>Volg je pakketje</b><br> Klik op het icoontje naast je bestelling om je pakketje te volgen. De Track and Trace pagina opent in een nieuw venster.<br><br> <b>Retourneren, ruilen en reclameren</b><br> Wil je een artikel retourneren of ruilen , klik dan op het icoontje naast je bestelling. Het retourlabel en retourformulier zitten in twee afzonderlijke PDF- bestanden en je moet ze afzonderlijk printen. Retourneer je een artikel omdat je het wilt ruilen of heb je een verkeerd artikel ontvangen, stuur dan het artikel terug en we zullen je een nieuw artikel zenden – voor jou is dit natuurlijk gratis. Is het artikel inmiddels uitverkocht, dan betalen we je de prijs van het artikel terug. Meer informatie vind je onder onze Algemene Voorwaarden.<br><br> Wil je klagen over een beschadigd of defect artikel, dan kun je natuurlijk een reclamatie indienen. Zo gauw je de fout constateert, neem je contact met ons op met behulp van het reclamatieformulier dat je <a href="https://www.pompdelux.com/nl_NL/klantenservice/reclamatie">hier ziet.</a> Op die manier kunnen we, aan de hand van de informatie die je hebt verstrekt, zo gauw mogelijk een oplossing vinden. <br><br> <b>Retourformulier</b><br> Kun je het artikel dat je wilt terugsturen niet vinden op het interactieve retourformulier, dan kun je hier op de link klikken en het retourformulier handmatig printen. <a href="http://static.pompdelux.dk/images/pdf/POMPdeLUX_Returseddel_NL.pdf" target="_blank">» Retourformulier (PDF)</a> <br><br> <b>Retourlabel</b><br> Klik op het icoontje naast je bestelling om een retourlabel te printen. Als je ons retourlabel gebruikt, dan trekken we slechts €7,00 van de waarde van de geretourneerde artikelen af. Het <a href="https://globalmaileurope.dhl.com/web/portal-europe/generate_label?location=1705543140" target="_blank">retourlabel</a> opent in een nieuw venster. Ruilen is gratis.</p>
sv_se: <p> På Min sida kan du redigera din order och skriva ut returetiketter och retursedlar. Du kan också ändra dina kontoupplysningar och registrera/avregistrera dig till vårt nyhetsbrev. <br><br> <em>En order kan ha följande status:</em><br><br> <b>Väntar</b><br> Din order är ännu inte expiderad, och du kan redigera din order. Du kan redigera, lägga till, ta bort varor eller radera din order.<br>Obs! När du har redigerat måste man göra en ny betalning. Den tidigare kortreservationen annulleras automatiskt. <br><br> <b>Avbryt redigering</b><br> Du har troligtvis avbrutit redigeringen. Klicka på knappen ”Avbryt redigering”, så kan du redigera din order igen.<br><br> <b>Under behandling</b><br> Din order packas på vårt lager och kommer att skickas inom 1–2 dagar. Det är inte längre möjligt att redigera eller radera din order.<br><br> <b>Fakturerad</b><br> Din order är skickad från vårt lager. Inom 24 timmar kan du se fakturan som pdf-fil under fakturakolumnen.<br><br> <b>När paketet har skickats/tagits emot visas följande alternativ:</b><br><br> <b>Spåra ditt paket</b><br> Klicka på ikonen vid sidan av din order om du vill spåra paketet. Sidan Track and Trace öppnas i ett nytt fönster.<br><br> <b>Retur, byte och reklamation</b><br> Om du vill returnera en vara klickar du på ikonen vid ordern.<br> Returetiketten och retursedeln ligger i två olika pdf-filer och ska skrivas ut var för sig. Om du använder vår returetikett drar vi av SEK 49 från värdet av dina returvaror.<br> Om du vill byta en vara eller har fått en vara med fel returnerar du bara varan så skickar vi en ny – naturligtvis helt kostnadsfritt. Om varan är utsåld får du pengarna tillbaka för varan.<br><br> <b>Retursedel</b><br> Om du inte hittar varan du vill returnera på den interaktiva retursedeln kan du klicka på den här länken och skriva ut retursedeln manuellt. <a href="http://static.pompdelux.dk/images/pdf/POMPdeLUX_Returseddel_SE.pdf">» Retursedel (PDF)</a> <br><br> <b>Returetikett</b><br> Klicka på ikonen vid sidan av ordern om du vill skriva ut en returetikett. Om du använder vår returetikett drar vi av SEK 49 från värdet av dina returvaror. Returetiketten öppnas i ett nytt fönster.</p>

# newsletter
source: Newsletters
da_dk: Nyhedsbreve
de_at: Newsletter
fi_fi: Uutiskirjeet
nl_nl: Nieuwsbrieven
sv_se: Nyhetsbrev

# acc.1
source: Email address
da_dk: E-mailadresse
de_at: E-Mail-Adresse
fi_fi: Sähköpostiosoite
nb_no: E-post
nl_nl: E-mailadres
sv_se: E-mailadress

# acc.2
source: Email address repeated
da_dk: Gentag e-mailadressen
de_at: E-Mail-Adresse bestätigen
fi_fi: Kirjoita sähköpostiosoite uudelleen
nb_no: Gjenta e-postadressen
nl_nl: Herhaal het e-mailadres
sv_se: Upprepa e-mailadressen

# acc.3
source: Password
da_dk: Valgfrit adgangskode
de_at: Wahlfreies Passwort
fi_fi: Valinnan salasana
nb_no: Valgfri passord
nl_nl: Optioneel wachtwoord
sv_se: Valfritt lösenord

# acc.4
source: Password repeated
da_dk: Gentag adgangskode
de_at: Passwort bestätigen
fi_fi: Anna salasana uudelleen
nb_no: Gjenta passord
nl_nl: Herhaal het wachtwoord
sv_se: Upprepa lösenord

# my.account.my.events
source: My events
da_dk: Mine arrangementer
de_at: Meine Veranstaltungen
fi_fi: Tilaisuuteni
nb_no: Mine arrangementer
nl_nl: Mijn arrangementen
sv_se: Mina arrangemang

# account.history.see.all.orders
source: See all orders
da_dk: Se alle ordrer
de_at: Alle Bestellungen anzeigen
fi_fi: Katso kaikki tilaukset
nl_nl: Bekijk alle orders
sv_se: Se alla ordrar

# my.account.login.notice
source: <p>Create your account here</p>
da_dk: <p>Opret dig som kunde her</p>
de_at: <p>Melden Sie sich hier als Kunde an</p>
fi_fi: <p>Rekisteröidy asiakkaaksi täällä</p>
nb_no: <p>Opprett deg som kunde her</p>
nl_nl: <p>Registreer je hier als klant</p>
sv_se: <p>Upprätta dig som kund här</p>

# my.account.login.text
source: <h2>MY ACCOUNT</h2><p>To give you several advantages at POMPdeLUX you must create an account to continue shopping.<br><br>This will provide you with the opportunity to:<br> <ul> <li>Check and change your order until it is packet and shipped from our warehouse.</li> <li>Change colours and sizes on the selected items which you have ordered.</li> <li>Add and cancel items from your order as long as your order has the status “pending”.</li> <li>See your previous orders and find old invoices.</li> </ul></p>
da_dk: <h2>MIN SIDE</h2> <p>For at give dig en række fordele hos POMPdeLUX, skal du oprette dig som kunde inden du kan shoppe videre.<br><br>Det giver dig blandt andet mulighed for at:</p> <ul> <li>Tjekke og følge din ordrestatus, indtil din ordre bliver pakket og sendt fra vores lager.</li> <li>Se dine tidligere bestillinger og finde gamle fakturaer.</li> </ul>
de_at: <h2>MEINE SEITE</h2><p>Um alle Vorteile bei POMPdeLUX geniessen zu können, müssen Sie sich als Kunde anmelden bevor Sie weitershoppen.<br><br>Dies gibt Ihnen unter anderem die Möglichkeit:<br> <ul> <li>Ihre Bestellung zu prüfen und zu ändern bis diese gepackt und von unserem Lager gesandt wird.</li> <li>Farben und Grössen der bestellen Waren zu ändern </li> <li>Waren hinzuzufügen oder zu löschen solange Ihre Bestellung den Status „Warten auf Bearbeitung“ hat, d.h. bis mind. 24 Std. nachdem Sie bestellt haben.</li> <li>Ihre früheren Bestellungen einzusehen und ältere Rechnungen abzurufen</li> </ul></p>
fi_fi: <h2>OMAT SIVUT</h2><p>Jotta voit nauttia lukuisista POMPdeLUXin tarjoamista eduista, sinun tulee rekisteröityä asiakkaaksi ennen kuin voit jatkaa ostoksiasi.<br><br>Rekisteröityneenä asiakkaana voit muun muassa:<br> <ul> <li>Tarkistaa tilauksesi ja seurata tilauksen tilaa, kunnes tilauksesi pakataan ja lähetetään varastoltamme.</li> <li>Tarkastella aiempia tilauksia ja vanhoja laskuja.</li> </ul></p>
nb_no: <h2>MIN SIDE</h2><p>For at vi kan gi deg de mange fordelene hos POMPdeLUX, skal du opprette deg som kunde før du kan shoppe videre.<br><br>Det gir deg blant annet mulighet for å:<br> <ul> <li>Sjekke og rette din ordre inntil den blir pakket og sendt fra lageret vårt.</li> <li>Endre farger og størrelser på de varene du har bestilt.</li> <li>Tilføye eller slette varer så lenge det står "Avventer" ved din ordre, det vil si i minimum 24 timer etter du har bestilt varene.</li> <li>Se dine tidligere bestillinger og finn gamle fakturaer.</li> </ul></p>
nl_nl: <h2>MIJN PAGINA</h2><p>Om je een aantal voordelen bij POMPdeLUX te geven, moet je je eerst registreren als klant. Daarna kun je weer doorgaan met winkelen.<br><br>Dit geeft je onder meer de mogelijkheid om:<br> <ul> <li>Je bestelling te controleren en te wijzigen totdat die gepakt en verzonden is.</li> <li>De kleur en maat van de artikelen die je hebt besteld te wijzigen.</li> <li>Artikelen toe te voegen of te verwijderen zolang je bestelling op “Afwachten” staat.</li> <li>Je eerdere bestellingen te bekijken en je oude facturen te vinden.</li> </ul></p>
sv_se: <h2>MIN SIDA</h2><p>För att få tillgång till fördelarna hos POMPdeLUX, ska du upprätta dig som kund, innan du kan shoppa vidare.<br><br>Det ger dig bland annat möjlighet att:<br> <ul> <li>Kontrollera och ändra i din order, fram tills den blir packad och skickad från vårt lager.</li> <li>Ändra färger och storlekar på de varor du har beställt. </li> <li>Lägga till eller ta bort varor, så länge det står ”Väntar” bredvid din order.</li> <li>Se dina tidigare beställningar och hitta gamla fakturor.</li> </ul></p>

# my.account.login.title
source: My account - login
da_dk: Min Side - Log in
de_at: Meine Seite - Login
fi_fi: Omat Sivut - Kirjaudu sisään
nb_no: Min Side - Login
nl_nl: Mijn Pagina - Login
sv_se: Min Sida - Login
