Repository: bellcom/hanzo
Catalog: app/Resources/translations/account.*.xliff
Languages: da_dk, de_at, fi_fi, nb_no, nl_nl, sv_se

# The presented password is invalid.
source: No match for E-Mail Address and/or Password.
da_dk: Adgangskoden er ikke gyldig.
de_at: Das Passwort ist ungültig.
fi_fi: Salasana on virheellinen.
nb_no: E-postadresse og/eller passord er ikke tastet inn korrekt.
nl_nl: Ongeldig e-mailadres en/of wachtwoord.
sv_se: Kan inte hitta E-Mail Address och/eller Password.

# The presented password cannot be empty.
source: No match for E-Mail Address and/or Password.
da_dk: Adgangskoden kan ikke være tom.
de_at: Das Passwort darf nicht leer sein.
fi_fi: Salasana on annettava.
nb_no: E-postadresse og/eller passord er ikke tastet inn korrekt.
nl_nl: Je moet een e-mailadres en/of wachtwoord invullen.
sv_se: Kan inte hitta E-Mail Address och/eller Password.

source: User account is disabled.
da_dk: Din konto er deaktiveret.
de_at: Ihr Konto wurde deaktiviert.
fi_fi: Käyttäjätili ei ole käytössä.
nb_no: Din konto er deaktiveret.
nl_nl: Het gebruikersaccount is buiten gebruik.
sv_se: Ditt konto är avaktiverat.

# fetch.invoice
source: Get invoice as PDF
da_dk: Hent faktura som pdf
de_at: Rechnung als PDF herunterladen
fi_fi: Nouda lasku pdf-muodossa
nb_no: Last ned faktura som PDF
nl_nl: Toon factuur als pdf
sv_se: Se faktura som pdf

# fetch.credit_note
source: Get credit note as PDF
da_dk: Hent kreditnota som pdf
de_at: Gutschrift als PDF herunterladen
fi_fi: Nouda hyvityslasku pdf-muodossa
nb_no: Last ned kreditnota som PDF
nl_nl: Toon creditnota als pdf
sv_se: Hent kreditnota som pdf

source: Previous orders
da_dk: Tidligere ordrer
de_at: Frühere Bestellungen
fi_fi: Aikaisemmat tilaukset
nb_no: Tidligere bestillinger
nl_nl: Eerdere orders
sv_se: Tidigare ordrar

# account.details
source: Show or change my account details.
da_dk: Se eller ret kontoinformationer.
de_at: Kontoinformationen anzeigen oder ändern.
fi_fi: Tarkastele tai muuta tilitietoja.
nb_no: Vis eller endre kontoopplysninger.
nl_nl: Toon of wijzig mijn gegevens..
sv_se: Visa eller ändra mina kontoupplysningar.

# my.account.order.view
source: My account - order #%order_id%
da_dk: Min konto - ordre nummer #%order_id%
de_at: Mein Konto - Bestellnummer #%order_id%
fi_fi: Oma tili - tilausnumero #%order_id%
nb_no: Min konto - ordre #%order_id%
nl_nl: Mijn account - order #%order_id%
sv_se: Mitt konto - order #%order_id%

# address.delivery
source: Alternative delivery address
da_dk: Leveringsadresse
de_at: Lieferanschrift
fi_fi: Vaihtoehtoinen toimitusosoite
nb_no: Alternativ leveringsadresse
nl_nl: Alternatief verzendadres
sv_se: Leveransadress

# address.billing
source: Billing Address
da_dk: Fakturaadresse
de_at: Rechnungsanschrift
fi_fi: Laskutusosoite
nb_no: Betalingsadresse
nl_nl: Privé-adres
sv_se: Fakturaadress

# create.account.link
source: New Customer
da_dk: Ny kunde
de_at: Neuer Kunde
fi_fi: Uusi asiakas
nb_no: Ny kunde
nl_nl: Nieuwe klant
sv_se: Ny kund

# password.forgotten
source: I have forgotten my password
da_dk: Jeg har glemt min adgangskode
de_at: Ich habe mein Passwort vergessen
fi_fi: Olen unohtanut salasanani
nb_no: Jeg har glemt min passord
nl_nl: Ik ben mijn wachtwoord vergeten
sv_se: Jag har glömt mitt lösenord

# password.forgotten.text
source: <p>Type your email address below and click on "Continue". Within few minutes you will receive an email from POMPdeLUX with your password.</p>
da_dk: <p>Indtast din e-mailadresse herunder og klik på knappen ”Fortsæt”. I løbet af få minutter vil du modtage en mail fra POMPdeLUX med din adgangskode.</p>
de_at: <p>Geben Sie Ihre E-Mail-Adresse unten ein und klicken Sie auf die Schaltfläche ”Weiter”. Im Laufe weniger Minuten erhalten Sie von POMPdeLUX eine E-Mail mit Ihrem Passwort.</p>
fi_fi: <p>Kirjoita sähköpostiosoitteesi alle ja napsauta painiketta ”Jatka”. Muutaman minuutin kuluttua saat POMPdeLUXilta sähköpostiviestin, joka sisältää salasanasi.</p>
nb_no: <p>Skriv inn din e-postadresse nedenfor og klikk på knappen "Fortsett". I løpet av få minutter vil du motta en e-post fra POMPdeLUX med passord.</p>
nl_nl: <p>Typ hieronder je e-mailadres en klik op de knop "Ga door". Binnen een paar minuten ontvang je een e-mail van POMPdeLUX met je wachtwoord.</p>
sv_se: <p>Skriv in din e-mailadress nedan och klicka på knappen "Fortsätt". Inom några minuter kommer du att få ett mail från POMPdeLUX med ditt lösenord.</p>

# password.forgotten.not_found
source: <p>Unfortunately we cannot find your email address. Please try again and check that you type the email address correctly.</p> <p>If you have typed your email address correctly and this message keeps popping up, you are not registered in our system. You should contact our customer service, as it is likely your customer account is created incorrectly.</p> <a href="/nl_NL/voorpagina/klantenservice">» Customer service.</a>
da_dk: <p>Vi kunne desværre ikke finde den indtastede e-mailadresse. Prøv igen og kontroller at du har indtastet korrekt e-mailadresse.</p> <p>Har du indtastet din e-mailadresse korrekt og denne besked bliver ved med at komme frem, findes du ikke i vores system. Du skal kontakte kundeservice, da det er muligt, at du er blevet oprettet forkert.</p> <a href="/da_DK/forside/kundeservice">» Kundeservice</a>
de_at: <p>Wir konnten die eingegebene E-Mail-Adresse leider nicht finden. Versuchen Sie es bitte erneut und überprüfen Sie, ob Sie Ihre E-Mail-Adresse korrekt eingegeben haben.</p> <p>Wenn Sie Ihre E-Mail-Adresse korrekt eingegeben haben und diese Nachricht weiterhin erscheint, sind Sie nicht in unserem System registriert. Wenden Sie sich bitte an den Kundendienst, da es sein kann, dass Sie falsch registriert worden sind.</p> <a href="/de_AT/kundendienst/telefonzeiten">» Kundendienst</a>
fi_fi: Sähköpostiosoitettasi ei valitettavasti löytynyt. Yritä uudestaan ja tarkasta, että olet kirjoittanut sähköpostiosoitteesi oikein.<br><br>Jos sähköpostiosoite on oikein ja tämä viesti tulee uudelleen esiin, tietojasi ei löydy järjestelmästämme. Ota yhteyttä asiakaspalveluumme, niin korjaamme asian.<br> <a href="/fi_FI/forside/asiakaspalvelu">» Kundeservice</a>
nb_no: <p>Vi kunne dessverre ikke finne den inntastede e-postadressen. Prøv igjen og kontroller at du har skrevet korrekt e-postadresse. Har du skrevet e-postadressen din korrekt og denne beskjeden fortsetter å komme, finnes du ikke i systemet vårt. Du må kontakte Kundeservice, da det er mulig at du er blitt opprettet på en feil måte.</p> <a href="/nb_NO/forside/kundeservice">» Kundeservice</a>
nl_nl: <p>We konden het e-mailadres dat je ingevuld hebt helaas niet vinden. Probeer het nogmaals en controleer dat je het juiste e-mailadres ingevuld hebt.</p> <p>Heb je het juiste e-mailadres ingevuld en dit bericht blijft verschijnen, dan ben je niet geregistreerd in ons systeem. Neem contact op met de klantenservice – het kan namelijk zijn dat je verkeerd geregistreerd bent.</p> <a href="/nl_NL/voorpagina/klantenservice">» Klantenservice</a>
sv_se: <p>Vi kunde tyvärr inte hitta e-mailadressen. Prova igen och kontrollera att du har skrivit rätt e-mailadress. Har du skrivit rätt e-mailadress och detta meddelande ändå kommer fram, finns du inte i vårt system. Kontakta vår KUNDSERVICE, då det är möjligt att du har blivit felupprättad.</p> <a href="/sv_SE/forside/kundservice">» KUNDSERVICE</a>

# password.forgotten.resend
source: <p>A new password has been sent to your e-mail address.</p>
da_dk: <p>Din adgangskode er sendt til den indtastede e-mailadresse.</p>
de_at: <p>Ihr Passwort wurde an die eingegebene E-Mail-Adresse verschickt.</p>
fi_fi: Salasana on lähetetty antamaasi sähköpostiosoitteeseen.
nb_no: <p>Din passord er sendt til den inntastede e-postadressen.</p>
nl_nl: <p>Je wachtwoord is naar het ingevulde e-mailadres gestuurd.</p>
sv_se: <p>Ditt lösenord är skickat till den skrivna e-mailadressen.</p>

# proceed
source: Go to payment
da_dk: Til betaling
de_at: Zur Bezahlung
fi_fi: Siirry maksamaan
nb_no: Til betaling
nl_nl: Naar de betaalpagina
sv_se: Till betalning

# password.forgotten.button
source: Continue
da_dk: Fortsæt
de_at: Fortsetzen
fi_fi: Jatkaa
nb_no: Fortsett
nl_nl: Voortzetten
sv_se: Vidare

# back
source: Continue shopping
da_dk: Shop videre
de_at: Zurück
fi_fi: Jatka ostoksia
nb_no: Shop videre
nl_nl: Ga door met winkelen
sv_se: Shoppa vidare

# retrive.password
source: Receive your password by e-mail
da_dk: Få din adgangskode tilsendt pr. e-post
de_at: Erhalten Sie Ihr Passwort per E-Post
fi_fi: Saat salasanan sähköpostilla
nb_no: Få passord tilsendt pr. e-post
nl_nl: Ontvang je wachtwoord per e-mail
sv_se: Få ditt lösenord skickat till din mail

source: New customer
da_dk: Ny kunde
de_at: Neuer Kunde
fi_fi: Uusi asiakas
nb_no: Ny kunde
nl_nl: Nieuwe klant
sv_se: Ny kund

source: Existing customer
da_dk: Eksisterende kunde
de_at: Existierender Kunde
fi_fi: Nykyinen asiakas
nb_no: Eksisterende kunde
nl_nl: Bestaande klant
sv_se: Existerande kund

# title.male
source: Hr.
de_at: Herr
nl_nl: Herr

# title.female
source: Fru
de_at: Frau
nl_nl: Frau

# email
source: E-mail address
da_dk: E-mailadresse
de_at: E-Mail-Adresse
fi_fi: Sähköpostiosoite
nb_no: E-postadresse
nl_nl: E-mailadres
sv_se: E-mailadressen

source: Password
da_dk: Adgangskode
de_at: Passwort
fi_fi: Salasana
nb_no: Passord
nl_nl: Wachtwoord
sv_se: Lösenord

source: My account
da_dk: Min Side
de_at: Meine Seite
fi_fi: Omat Sivut
nb_no: Min Side
nl_nl: Mijn Pagina
sv_se: Min Sida

# my.account.header
source: <h1>Welcome!</h1>
da_dk: <h1>Velkommen!</h1>
de_at: <h1>Willkommen!</h1>
fi_fi: <h1>Tervetuloa!</h1>
nb_no: <h1>Velkommen!</h1>
nl_nl: <h1>Welkom!</h1>
sv_se: <h1>Välkommen!</h1>

# my.account.logout
source: Log off
da_dk: Log ud
de_at: Ausloggen
fi_fi: Kirjaudu ulos
nb_no: Logg ut
nl_nl: Log uit
sv_se: Logga ut

# my.account.login
source: Log in
da_dk: Log ind
de_at: Einloggen
fi_fi: Kirjaudu sisään
nb_no: Logg inn
nl_nl: Inloggen
sv_se: Logga in

source: First name
da_dk: Fornavn
de_at: Vorname
fi_fi: Etunimi
nb_no: Fornavn
nl_nl: Voornaam
sv_se: Förnamn

source: Last name
da_dk: Efternavn
de_at: Nachname
fi_fi: Sukunimi
nb_no: Etternavn
nl_nl: Achternaam
sv_se: Efternamn

source: Initials
da_dk: Initialer
de_at: Initialen
fi_fi: Nimikirjaimet
nb_no: Initialer
nl_nl: Voorletters
sv_se: Initialer

source: Mobile number
da_dk: Mobilnummer
de_at: Telefonnummer
fi_fi: Matkapuhelinnumero
nb_no: Mobilnummer
nl_nl: Mobiel
sv_se: Mobilnummer

source: Street address
da_dk: Gade (husk husnummer og etage/dør)
de_at: Strasse (sowie Hausnummer und Etage/Türnummer)
fi_fi: Katuosoite (myös talon ja asunnon/kerroksen numero)
nb_no: Gatenavn og nummer
nl_nl: Adres en huisnummer
sv_se: Gata

source: Postal code
da_dk: Postnr.
de_at: Postleitzahl
fi_fi: Postinumero
nb_no: Postnr.
nl_nl: Postcode
sv_se: Postnr.

source: City
da_dk: By
de_at: Ort
fi_fi: Postitoimipaikka
nb_no: Sted
nl_nl: Woonplaats
sv_se: Stad

source: Password repeated
da_dk: Bekræft adgangskode
de_at: Passwort bestätigen
fi_fi: Vahvista salasana
nb_no: Passord bekreftes
nl_nl: Bevestig het wachtwoord
sv_se: Bekräfta lösenord

# password.invalid.match
source: The password fields must match.
da_dk: Adgangskode bekræftigelsen skal være den samme som dit adgangskoden.
de_at: Die Passwortbestätigung muss dieselbe sein wie Ihr Passwort.
fi_fi: Vahvista salasana kirjoittamalla se uudelleen.
nb_no: Du skal taste inn samme kodeord i begge felt.
nl_nl: Je moet in beide velden hetzelfde wachtwoord invullen.
sv_se: Du ska skriva samma lösenord i båda fälten.

source: Email repeated
da_dk: Gentag e-mailadressen
de_at: E-Mail-Adresse bestätigen
fi_fi: Kirjoita sähköpostiosoite uudelleen
nb_no: Gjenta e-postadressen
nl_nl: Herhaal het e-mailadres
sv_se: Upprepa e-mailadressen

# email.invalid.match
source: The email fields must match.
da_dk: Du skal indtaste samme e-mailadresse i begge felter.
de_at: Bitte in beiden Feldern dieselbe E-Mail-Adresse eingeben.
fi_fi: Kirjoita sama sähköpostiosoite molempiin kenttiin.
nb_no: Du skal taste inn samme e-postadresse i begge felt.
nl_nl: Je moet in beide velden hetzelfde e-mailadres invullen.
sv_se: Du ska skriva samma lösenord i båda fälten.

source: Country
da_dk: Land
de_at: Land
fi_fi: Maa
nb_no: Land
nl_nl: Land
sv_se: Land

source: Your account has been created.
da_dk: Din konto er nu oprettet.
de_at: Ihr Konto wurde erfolgreich erstellt.
fi_fi: Tilisi on nyt luotu.
nb_no: Din konto er nå opprettet.
nl_nl: Je account is nu aangemaakt.
sv_se: Ditt konto är nu upprättat.

# account_newsletter_warning
source: Your email was not registered for our newsletter
da_dk: Din e-mail blev ikke tilmeldt nyhedsbrevet
de_at: Ihre E-Mail wurde nicht für den Newsletter angemeldet
fi_fi: Sähköpostiasi ei lisätty uutiskirjepostitukseen
nb_no: Din e-mail ble ikke registrert til nyhetsbrevet
nl_nl: Je e-mail is niet aangemeld voor de nieuwsbrief
sv_se: Din e-mail blev inte registrerat till nyhetsbrevet

source: Proceed
da_dk: Videre
de_at: Weiter
fi_fi: Jatka
nb_no: Neste
nl_nl: Verder
sv_se: Fortsätt

# create.account.header
source: Welcome - Create your account
da_dk: <h1>Velkommen - Opret dig som kunde</h1>
de_at: <h1>Willkommen - Erstellen Sie ein Benutzerkonto</h1>
fi_fi: Jatka
nb_no: Velkommen - du kan nå opprette din konto
nl_nl: Welkom – Registreer je als klant

source: Edit account
da_dk: Videre
de_at: Weiter
fi_fi: Muuta tiliä
nb_no: Neste
nl_nl: Verder
sv_se: Fortsätt

source: Update account
da_dk: Opdatér konto
de_at: Konto aktualisieren
fi_fi: Päivitä tili
nb_no: Oppdater konto
nl_nl: Werk je account bij
sv_se: Uppdatera konto

source: Email repeated
da_dk: Gentag e-mailadressen
de_at: E-Mail-Adresse bestätigen
fi_fi: Kirjoita sähköpostiosoite uudelleen
nb_no: Gjenta e-postadressen
nl_nl: Herhaal het e-mailadres
sv_se: Upprepa e-mailadressen

source: <strong>Are you already a customer?</strong><br> If you have already created an account please log in to <a href="%url%">My account</a><br><br>
da_dk: <strong>Er du allerede kunde?</strong><br> Hvis du allerede har en konto hos os, skal du logge ind på <a href="%url%">Min Side</a>.<br><br>
de_at: <strong>Sind Sie bereits Kunde?</strong><br> Falls Sie schon ein Konto bei uns haben, loggen Sie sich bitte unter <a href="%url%">Meine Seite</a> ein.<br><br>
fi_fi: <strong>Oletko jo asiakas?</strong><br> Jos sinulla on jo tili meillä, kirjaudu sisään <a href="%url%">Omalle sivullesi</a>.<br><br>
nb_no: <strong>Er du allerede kunde?</strong><br>Hvis du allerede har en konto hos oss skal du logge deg inn på <a href="%url%">Min Side</a>.<br><br>
nl_nl: <strong>Ben je al klant?</strong><br> Heb je al een account bij ons, dan moet je inloggen op <a href="%url%">Mijn Pagina</a>.<br><br>
sv_se: <strong>Är du redan kund?</strong><br>Om du redan är kund hos oss, ska du logga in på <a href="%url%">Min Sida</a>.<br><br>

source: Hent dine adresseoplysninger fra De Gule Sider (TDC).
de_at: Holen Sie Ihre Adresseninformationen von den Gelben Seiten.
fi_fi: Nouda osoitetietosi sivulta De Gule Sider (TDC).
nb_no: Hent adresseopplysningene dine fra De Gule Sider (TDC).
nl_nl: Kopieer je adresgegevens uit De Telefoongids (KPN).

source: Indtast dit telefonnummer og få autoudfyldt din adresse.
da_dk: <b>Er du ny kunde?</b><br>Indtast dit telefonnummer og få autoudfyldt din adresse.
de_at: <b>Sind Sie ein neuer Kunde?</b><br>Geben Sie Ihre Telefonnummer ein und lassen Sie Ihre Adresse automatisch ausfüllen.
fi_fi: <b>Oletko uusi asiakas?</b><br>Kirjoita puhelinnumerosi, osoitetietosi täydennetään automaattisesti.
nb_no: <b>Er du ny kunde?</b><br>Tast inn telefonnummer og få fylt ut adressen automatisk.
nl_nl: <b>Ben je een nieuwe klant?</b><br>Typ je telefoonnummer en je adres wordt automatisch ingevuld.
sv_se: <b>Är du ny kund?</b><br>Skriv ditt telefonnummer och få ifylld din adress automatiskt.

source: Get
da_dk: Hent
de_at: Holen
fi_fi: Nouda
nb_no: Last
nl_nl: Toon
sv_se: Hämta

source: Newsletter
da_dk: Tilmeld nyhedsbrev
de_at: Newsletter bestellen
fi_fi: Tilaa uutiskirje
nb_no: Påmelding nyhetsbrev
nl_nl: Meld je aan voor de nieuwsbrief
sv_se: Registrera nyhetsbrev

source: POMPdeLUX privacy notice.
da_dk: POMPdeLUX vilkår.
de_at: POMPdeLUX AGB's.
fi_fi: POMPdeLUXin ehdot ja hyväksyn ne.
nb_no: POMPdeLUX’ vilkår.
nl_nl: POMPdeLUX Voorwaarden
sv_se: POMPdeLUX villkor.

source: Adressen der matcher det indtastede telefonnummer er indsat i formen herunder.
de_at: Die Adresse, die zu der eingegebenen Telefonnummer passt, wurde in das Formular unten übertragen.
fi_fi: Puhelinnumeroon liitetty osoite on lisätty alla olevaan kenttään.
nb_no: Adressen som matcher med det inntastede telefonnummeret er satt inn nedenfor.
nl_nl: Het adres dat bij het ingetypte telefoonnummer hoort, is in het onderstaande formulier ingevuld.
sv_se: Adressen som matchar det skrivna telefonnumret kan ses nedan.

source: Der blev ikke fundet nogen adresse på det indtastede telefonnummer.
de_at: Es wurde keine Adresse für die eingegebene Telefonnummer gefunden.
fi_fi: Annetulle puhelinnumerolle ei löytynyt osoitetta.
nb_no: Det ble ikke funnet noen adresse på det inntastede telefonnummeret.
nl_nl: Er was geen adres voor het ingetypte telefoonnummer.
sv_se: Det blev inte hittat någon adress på detta telefonnummer.

source: The email fields must match.
da_dk: De to felter med e-mailadresser skal være ens.
de_at: Die E-Mail-Adressen in den beiden Feldern müssen übereinstimmen.
fi_fi: Sähköpostiosoitteen tulee olla molemmissa kentissä sama.
nb_no: De to feltene med e-postadresser skal være like.
nl_nl: De twee velden met de e-mailadressen moeten hetzelfde zijn.
sv_se: Det ska vara samma e-mailadress i båda fälten.

source: Order number
da_dk: Ordre nr.
de_at: Bestellung Nr.
fi_fi: Tilausnumero
nb_no: Bestillingsnummer
nl_nl: Ordernummer
sv_se: Order nummer

# order.date
source: Date
da_dk: Dato
de_at: Datum
fi_fi: Päivämäärä
nb_no: Dato
nl_nl: Datum
sv_se: Datum

# order.total
source: Status
da_dk: Total
de_at: Insgesamt
fi_fi: Yhteensä
nl_nl: Totaal

# order.invoice
source: Invoice
da_dk: Faktura
de_at: Rechnung
fi_fi: Lasku
nb_no: Faktura
nl_nl: Factuur
sv_se: Faktura

# order.invoice.title
source: View order
da_dk: Vis detaljer
de_at: Details anzeigen
fi_fi: Näytä tiedot
nb_no: Vis detaljer
nl_nl: Toon gegevens
sv_se: Visa detaljer

# order.edit.title
source: Edit order
da_dk: Redigér ordre
de_at: Bestellung bearbeiten
fi_fi: Muokkaa tilausta
nb_no: Rediger ordre
nl_nl: Wijzig order
sv_se: Redigera order

# order.delete.title
source: Delete order
da_dk: Slet ordre
de_at: Bestellung entfernen
fi_fi: Poista tilaus
nb_no: Slett ordre
nl_nl: Wis order
sv_se: Radera order

# order.actions
source: Actions
da_dk: Handlinger
de_at: Handlungen
fi_fi: Toimenpiteet
nb_no: Handlinger
nl_nl: Handelingen
sv_se: Handlingar

source: Cancel
da_dk: Annuller
de_at: Abbrechen
fi_fi: Peruuta
nb_no: Slett
nl_nl: Annuleer
sv_se: Avbryt

source: Company name
da_dk: Firmanavn
de_at: Firmenname
fi_fi: Yrityksen nimi
nb_no: Firmanavn
nl_nl: Bedrijfsnaam
sv_se: Företagsnamn

source: Edit address
da_dk: Ret adresse
de_at: Adresse ändern
fi_fi: Korjaa osoite
nb_no: Rediger adresse
nl_nl: Wijzig adres
sv_se: Ändra adress

# add.address
source: Create new address
da_dk: Opret ny adresse
de_at: Neue Adresse erstellen
fi_fi: Luo uusi osoite
nb_no: Opprett ny adresse
nl_nl: Voeg een nieuw adres toe
sv_se: Skapa ny adress

source: Save
da_dk: Gem
de_at: Speichern
fi_fi: Tallenna
nb_no: Lagre
nl_nl: Sla op
sv_se: Spara

# overnightbox.label
source: Address
da_dk: Opsamlingssted
de_at: Opsamlingssted

# overnightbox.name
source: Pickup
da_dk: Opsamlingssted
de_at: Abholort

# att.label
source: Att
de_at: z. Hd.

# address.first_name.required
source: You must provide your first name.
da_dk: Fornavn skal udfyldes
de_at: Bitte Vornamen ausfüllen
fi_fi: Etunimi on annettava
nb_no: Skriv inn fornavn.
nl_nl: Vermeld je voornaam.
sv_se: Du måste skriva ditt förnamn.

# address.last_name.required
source: You must provide your last name.
da_dk: Efternavn skal udfyldes
de_at: Bitte Nachnamen ausfüllen
fi_fi: Sukunimi on annettava
nb_no: Skriv inn etternavn.
nl_nl: Vermeld je achternaam.
sv_se: Du måste skriva ditt efternamn.

# address.first_name.min.length
source: Your first name muist be at least 2 characters long
da_dk: Fornavn skal være min 2 tegn
de_at: Der Vorname muss aus mind. 2 Zeichen bestehen
fi_fi: Etunimessä on oltava vähintään 2 merkkiä
nb_no: Ditt fornavn må inneholde minst to bokstaver
nl_nl: Je voornaam moet uit minstens 2 tekens bestaan
sv_se: Ditt förnamn måste innehålla minst 2 bokstäver

# address.last_name.min.length
source: Your last name muist be at least 2 characters long
da_dk: Efternavn skal være min 2 tegn
de_at: Der Nachname muss aus mind. 2 Zeichen bestehen
fi_fi: Sukunimessä on oltava vähintään 2 merkkiä
nb_no: Ditt etternavn må inneholde minst to bokstaver
nl_nl: Je achternaam moet uit minstens 2 tekens bestaan
sv_se: Ditt efternamn måste innehålla minst 2 bokstäver

# address.address_line_1.required
source: You must provide your address.
da_dk: Du skal udfylde din adresse
de_at: Bitte Adresse ausfüllen
fi_fi: Osoite on annettava
nb_no: Skriv inn adresse.
nl_nl: Vermeld je adres.
sv_se: Du måste skriva din adress.

# name.max.length
source: Your full name may contain max. 30 characters
da_dk: Dit fulde navn må maksimalt bestå af 30 tegn
de_at: Der volle Name kann max. 30 Zeichen enthalten
fi_fi: Koko nimesi voi enintään sisältää 30 kirjainta
nl_nl: Je volledige naam mag bestaan uit maximaal 30 tekens
sv_se: Ditt fullständiga namn får bestå av max. 30 tegn

# address.postal_code.required
source: Postal code must be provided.
da_dk: Postnummer skal udfyldes
de_at: Bitte Postleitzahl ausfüllen
fi_fi: Postinumero on annettavamuista edessä olevat nollat
nb_no: Skriv inn postnummer.
nl_nl: Vermeld je postcode.
sv_se: Du måste skriva ditt postnummer.

# address.city.required
source: City must be provided.
da_dk: By skal udfyldes
de_at: Bitte Ort ausfüllen
fi_fi: Postitoimipaikka on annettava
nb_no: Skriv inn poststed.
nl_nl: Vermeld je woonplaats.
sv_se: Stad måste anges.

# address.countries_id.required
source: Please choose your country.
da_dk: Du skal vælge et land
de_at: Bitte ein Land wählen
fi_fi: Valitse maa
nb_no: Velg land.
nl_nl: Kies je land.
sv_se: Vänligen välj ditt land.

# address.company_name.required
source: You must provide your company name.
da_dk: Du skal angive firmanavn
de_at: Bitte Firmennamen angeben
fi_fi: Kirjoita yrityksen nimi
nb_no: Skriv inn firmanavn.
nl_nl: Vermeld je bedrijfsnaam.
sv_se: Du måste skriva ditt företagsnamn.

# Bad credentials
source: No match for E-Mail Address and/or Password.
da_dk: Kan ikke finde e-mailadressen og/eller adgangskode.
de_at: E-Mail-Adresse und/oder Passwort wurde nicht gefunden.
fi_fi: Sähköpostiosoitetta ja/tai salasanaa ei löydy.
nb_no: Kan ikke finne e-postadressen og/eller passordet.
nl_nl: We kunnen je e-mailadres en/of wachtwoord niet vinden.
sv_se: Kan inte hitta "E-Mail Address" och/eller "Password".

# update.password_notice
source: Only fill out the fields if you wish to change your current password.
da_dk: Skal kun udfyldes hvis du ønsker at ændre dit nuværende kodeord.
de_at: Nur ausfüllen, wenn Sie Ihr aktuelles Passwort ändern möchten.
fi_fi: Täytetään vain, mikäli haluat muuttaa nykyisen salasanasi.
nb_no: Skal kun fylles ut hvis du ønsker å endre nåværende kodeord.
nl_nl: Vul dit alleen in als je je huidige wachtwoord wilt wijzigen.
sv_se: Ska endast fyllas i om du önskar att ändra ditt nuvarande lösenord.

# history.empty
source: You have placed no orders with us yet.
da_dk: Din indkøbshistorik er tom.
de_at: Ihr Einkaufsverlauf ist leer.
fi_fi: Ostohistoriasi on tyhjä.
nb_no: Du har enda ikke lagt inn en ordre.
nl_nl: Je hebt nog geen orders bij ons geplaatst.
sv_se: Du har inga ordrar hos oss än.
