Repository: bellcom/hanzo
Catalog: app/Resources/translations/account.*.xliff
Languages: da_dk, de_at, fi_fi, nb_no, nl_nl, sv_se

# account.updated
source: Your account details have been updated.
da_dk: Dine kontoinformationer er blevet opdateret.
de_at: Ihre Kontoinformationen wurden aktualisiert.
fi_fi: Tilitietosi on päivitetty.
nb_no: Dine kontoopplysninger er oppdatert.
nl_nl: Je accountgegevens zijn bijgewerkt.
sv_se: Dina kontoupplysningar har blivit uppdaterade.

# create.account.error.title
source: An account error occurred
da_dk: Der opstod en fejl
de_at: Es ist ein Fehler aufgetreten
fi_fi: Tapahtui virhe
nb_no: Det oppstod en feil
nl_nl: Er ging iets fout
sv_se: Det uppstod ett fel

# create.account.error
source: You have not entered account details correctly, please see below
da_dk: Du har ikke udfyldt formularen korrekt, se detaljer herunder:
de_at: Sie haben das Formular nicht korrekt ausgefüllt, Details sehen Sie unten:
fi_fi: Lomakkeessa on virheitä, katso tiedot tästä:
nb_no: Du har ikke fylt ut formularen korrekt, se detaljer nedenfor:
nl_nl: Je hebt het formulier verkeerd ingevuld, zie de gegevens hieronder:
sv_se: Du har inte fyllt i formuläret rätt, se detaljer nedan:

# phone.required
source: Phone number required
da_dk: Du skal angive dit telefonnummer
de_at: Bitte Ihre Telefonnummer angeben
fi_fi: Puhelinnumero on annettava, muista nolla mukaan
nb_no: Du skal angi telefonnummer
nl_nl: Vermeld je telefoonnummer
sv_se: Du måste skriva ditt telefonnummer

# phone.not.valid
source: Phone number should only be numbers
da_dk: Telefonnummer må kun indeholder tal
de_at: Die Telefonnummer darf nur Ziffern enthalten
fi_fi: Puhelinnumerossa saa olla vain numeroita

# phone.min.length
source: Phone number should be at least 8 digits long
da_dk: Dit telefonnummer skal bestå af minimum 8 tegn
de_at: Ihre Telefonnummer muss aus mind. 8 Zeichen bestehen
fi_fi: Puhelinnumerossa on oltava vähintään 8 numeroa
sv_se: Telefonnumret måste innehålla 8 siffror

source: Email required
da_dk: Du skal angive din e-mailadresse
de_at: Bitte Ihre E-Mail-Adresse angeben
fi_fi: Sähköpostiosoite on annettava
nb_no: Du skal angi e-postadresse
nl_nl: Vermeld je e-mailadres
sv_se: Du måste skriva din e-mailadress

# password.required
source: Password, minimum 5 characters
da_dk: Adgangskode skal være min 5 tegn
de_at: Das Passwort muss aus mind. 5 Zeichen bestehen
fi_fi: Salasanassa on oltava vähintään 5 merkkiä
nb_no: Passord skal være på minst 5 tegn
nl_nl: Je wachtwoord moet uit minimaal 5 tekens bestaan
sv_se: Adgangskode skal være min 5 tegn

# password.min.length
source: Password must be a minimum of 5 characters long
da_dk: Dit kodeord skal bestå af minimum 5 tegn
de_at: Ihr Passwort muss aus mind. 5 Zeichen bestehen
fi_fi: Koodissa on oltava vähintään 5 merkkiä
nb_no: Kodeordet skal bestå av minimum 5 tegn
nl_nl: Je wachtwoord moet uit minimaal 5 tekens bestaan
sv_se: Ditt lösenord ska bestå av minst 5 tecken

# email.already.in.use
source: Your E-Mail Address already exists in our records - please log in with the email address or create an account with a different address.
da_dk: E-mailadressen eksisterer allerede!
de_at: Die E-Mail-Adresse existiert bereits!
fi_fi: Sähköpostiosoite on jo käytössä!
nb_no: E-postadressen eksisterer allerede!
nl_nl: Dit e-mailadres bestaat al!
sv_se: E-mailadressen existerar redan!

# login.restricted.other_locale
source: Your profile has been set up in %site_name%. You should therefore use: <a href="%url%">%site_name%</a> Online shop.<br>If you have any further questions, please contact our Customer Service.
da_dk: Your profile has been set up in %site_name%. You should therefore use: <a href="%url%">%site_name%</a> Webshop.<br>If you have any further questions, please contact our Customer Service.
de_at: Your profile has been set up in %site_name%. You should therefore use: <a href="%url%">%site_name%</a> webshop.<br>If you have any further questions, please contact our Customer Service.
fi_fi: Profiilisi on luotu sivustossa %site_name%. Sinun tulee siten käyttää Verkkokauppaa: <a href="%url%">%site_name%</a>.<br>Jos sinulla on kysyttävää, ota yhteyttä asiakaspalveluumme.
nb_no: Your profile has been set up in %site_name%. You should therefore use: <a href="%url%">%site_name%</a> Webshop.<br>If you have any further questions, please contact our Customer Service.
nl_nl: Je profiel is aangemaakt op %site_name%. Je moet daarom de Webshop: <a href="%url%">%site_name%</a> gebruiken.<br>Heb je nog vragen, neem dan contact op met onze Klantenservice.
sv_se: Din profil har registrerats på %site_name%. Du bör därför använda: <a href="%url%">%site_name%</a> Webshop.<br>Om du har ytterligare frågor är du välkommen att kontakta vår kundservice.

# stop.editing.order
source: Stop order editing
da_dk: Stop ordreredigering
de_at: Bestellbearbeitung stoppen
fi_fi: Lopeta tilauksen muokkaus
nb_no: Avbryt ordreredigering
nl_nl: Stop wijzigen order
sv_se: Avsluta orderredigering

# unable.to.lock.order
source: You cannot change your order right now. Please try again later.
da_dk: Ordren kan ikke redigeres i øjeblikket. Prøv igen senere.
de_at: Die Bestellung kann im Augenblick nicht bearbeitet werden. Bitte versuchen Sie es später erneut.
fi_fi: Tilaustasi ei voi muuttaa juuri nyt. Yritä ystävällisesti myöhemmin uudelleen.
nb_no: Ordren kan ikke bestilles akkurat nå. Prøv igjen senere.
nl_nl: De order kan op dit moment niet gewijzigd worden. Probeer later graag nog een keer.
sv_se: Ordern kan inte redigeras just nu. Försök igen senare.

# my.account.%name%
source: Welcome %name%!
da_dk: Velkommen %name%!
de_at: Willkommen %name%!
fi_fi: Tervetuloa %name%!
nb_no: Velkommen %name%!
nl_nl: Welkom %name%!
sv_se: Välkommen %name%!
