Repository: bellcom/hanzo
Catalog: app/Resources/translations/account.*.xliff
Languages: da_dk, de_at, fi_fi, nb_no, nl_nl, sv_se

# my.account.login.header
source: <h1>Welcome to my account</h1>
da_dk: <h1>Velkommen til Min Side</h1>
de_at: <h1>Willkommen auf Meine Seite</h1>
fi_fi: <h1>Tervetuloa omille sivuille</h1>
nb_no: <h1>Velkommen til Min Side</h1>
nl_nl: <h1>Welkom op Mijn Pagina</h1>
sv_se: <h1>Välkommen till Min Sida</h1>

# create.pre-notice
source: <b>Are you a new customer?</b><br>On this page you must enter your personal info (and <u>not</u> company info).
da_dk: På denne side skal du udfylde dine privatoplysninger (og <u>ikke</u> evt. firmaoplysninger).
de_at: <b>Sind Sie ein neuer Kunde?</b><br>Auf dieser Seite sollen Sie Ihre privaten Informationen ausfüllen (<u>nicht</u> evtl. Firmeninformationen).
fi_fi: <b>Oletko uusi asiakas?</b><br>Anna tällä sivulla henkilötietosi (<u>ei</u> yritystietoja).
nb_no: <b>Er du ny kunde?</b><br>På denne siden skal du fylle ut dine privatopplysninger (og <u>ikke</u> ev. firmaopplysninger).
nl_nl: <b>Ben je een nieuwe klant?</b><br>Op deze pagina moet je je persoonlijke gegevens invullen (en <u>niet</u> je bedrijfsgegevens).
sv_se: <b>Är du ny kund?</b><br>På denna sida ska du skriva dina personliga upplysningar (<u>inte</u> företagsnamn).

# order.force.login.description
source: <h3>Dear customer,</h3> <p>We have noticed that you have over 20 items of clothing in your shopping basket – for which we are naturally delighted about.<br> We would like to make sure that this is not due to an error and therefore must ask you to register yourself as a customer or log in to ‘MY ACCOUNT’ with your username and password. After this you can easily continue shopping.<br></p> <p>Thank you for your help.</p>
da_dk: <h3>Kære kunde</h3> <p>Vi kan se, at du har fyldt mere end 20 stykker tøj i din kurv – det er vi naturligvis glade for.<br> Vi vil dog være helt sikre på, at der ikke er opstået en fejl, og vi skal derfor bede dig om at oprette dig som kunde eller logge ind på ’Min Side’ med dit brugernavn/password. Herefter kan du nemt shoppe videre.</p><br> <p>Tak for din hjælp.</p>
de_at: <h3>Liebe/r Kunde/in,</h3> <p>wir haben bemerkt, dass Sie mehr als 20 Kleidungsstücke in Ihren Warenkorb gelegt haben – das freut uns natürlich.<br> Um jedoch sicherzustellen, dass dabei keine Fehler aufgetreten sind, möchten wir Sie gern bitten, ein Kundenkonto zu erstellen oder sich unter ’Meine Seite’ mit Ihrem Benutzernamen/Passwort einzuloggen. Danach können Sie ohne Probleme weitershoppen.<br></p> <p>Vielen Dank für Ihre Hilfe.</p>
fi_fi: <h3>Hyvä asiakas</h3> <p>Näemme, että olet lisännyt yli 20 vaatetta ostoskoriisi – olemme luonnollisesti iloisia siitä.<br> Haluamme kuitenkin varmistaa, että tässä ei ole tapahtunut virhettä. Pyydämme sinua siten rekisteröitymään asiakkaaksi tai kirjautumaan sisään kohdassa ”Omat Sivut” käyttäjätunnuksellasi ja salasanallasi. Tämän jälkeen voit helposti jatkaa ostosten tekemistä.<br></p> <p>Kiitos avustasi.</p>
nb_no: <h3>Kjære kunde</h3> <p>Vi kan se at du har lagt mer enn 20 klesplagg i kurven – det setter vi naturligvis pris på.<br> Men, vi vil samtidig være helt sikre på at det ikke er skjedd en feil, og vi skal derfor be deg om å opprette deg som kunde eller logge deg inn på ’Min Side’ med brukernavn/passord. Deretter kan du bare shoppe videre.</p><br> <p>Takk for hjelpen!</p>
nl_nl: <h3>Beste klant,</h3> <p>We kunnen zien dat je meer dan 20 kledingstukken in je mandje hebt gedaan – daar zijn we natuurlijk blij mee!<br> Om zeker te weten dat er geen sprake is van een fout, verzoeken we je om je als klant te registreren of in te loggen op “Mijn Pagina” met je gebruikersnaam/wachtwoord. Hierna kun je gewoon doorgaan met winkelen.<br></p> <p>Bedankt voor je hulp.</p>
sv_se: <h3>Kära kund</h3> <p>Vi kan se att du har lagt fler än 20 varor i din korg – det är vi självklart glada för.<br> Vi vill dock vara helt säkra på att det inte har uppstått ett fel, så vi vill därför be dig om att upprätta dig som kund eller logga in på ”Min Sida” med dina inloggningsuppgifter. Därefter kan du enkelt shoppa vidare.<br></p> <p>Tack för hjälpen.</p>

# account.returnlabel.link
source: Print return label
da_dk: Print retur label
de_at: Rücksendeetikett drucken
fi_fi: Tulosta palautusetiketti
nb_no: Print returlapp
nl_nl: Print retourlabel
sv_se: Skriv ut returetikett

# my.account.legends.header
source: The icons mean
da_dk: Det betyder ikonerne
de_at: Das bedeuten die Symbole
fi_fi: Ikonien merkitykset
nb_no: Det betyr ikonene
nl_nl: Hieronder volgt de verklaring van de iconen.
sv_se: Ikonerna betyder följande

# my.account.legends
source: <ul> <li><i class="sprite edit"></i><span>Edit your order</span></li> <li><i class="sprite delete"></i><span>Delete your order</span></li> <li><i class="sprite show"></i><span>See you order</span></li> <li><i class="sprite pdf"></i><span>Invoice (pdf)</span></li> <li><i class="sprite return"></i><span>Return an item</span></li> <li><i class="sprite trackntrace"></i><span>Follow your parcel</span></li> </ul>
da_dk: <ul> <li><i class="sprite edit"></i><span>Rediger din ordre</span></li> <li><i class="sprite delete"></i><span>Slet din ordre</span></li> <li><i class="sprite show"></i><span>Se din ordre</span></li> <li><i class="sprite pdf"></i><span>Faktura (pdf)</span></li> <li><i class="sprite return"></i><span>Returner en vare</span></li> <li><i class="sprite returnlabel"></i><span>Returlabel</span></li> <li><i class="sprite trackntrace"></i><span>Følg din pakke</span></li> </ul>
de_at: <ul> <li><i class="sprite edit"></i><span>Ihre Bestellung ändern</span></li> <li><i class="sprite delete"></i><span>Ihre Bestellung löschen</span></li> <li><i class="sprite show"></i><span>Ihre Bestellung ansehen</span></li> <li><i class="sprite pdf"></i><span>Rechnung (pdf)</span></li> <li><i class="sprite return"></i><span>Eine Ware zurücksenden</span></li> <li><i class="sprite returnlabel"></i><span>Rücksendeetikett</span></li> <li><i class="sprite trackntrace"></i><span>Ihr Paket nachverfolgen</span></li> </ul>
fi_fi: <ul> <li><i class="sprite edit"></i><span>Muokkaa tilaustasi</span></li> <li><i class="sprite delete"></i><span>Poista tilauksesi</span></li> <li><i class="sprite show"></i><span>Katso tilaustasi</span></li> <li><i class="sprite pdf"></i><span>Lasku (pdf)</span></li> <li><i class="sprite return"></i><span>Tuotteen palauttaminen</span></li> <li><i class="sprite returnlabel"></i><span>Palautusetiketti</span></li> <li><i class="sprite trackntrace"></i><span>Seuraa tilauksen kuljetusta</span></li> </ul>
nb_no: <ul> <li><i class="sprite edit"></i><span>Rediger din ordre</span></li> <li><i class="sprite delete"></i><span>Slett din ordre</span></li> <li><i class="sprite show"></i><span>Se din ordre</span></li> <li><i class="sprite pdf"></i><span>Faktura (pdf)</span></li> <li><i class="sprite return"></i><span>Returner en vare</span></li> <li><i class="sprite returnlabel"></i><span>Returlapp</span></li> <li><i class="sprite trackntrace"></i><span>Følg din pakke</span></li> </ul>
nl_nl: <ul> <li><i class="sprite edit"></i><span>Wijzig je order</span></li> <li><i class="sprite delete"></i><span>Wis je order</span></li> <li><i class="sprite show"></i><span>Bekijk je order</span></li> <li><i class="sprite pdf"></i><span>Factuur (pdf)</span></li> <li><i class="sprite return"></i><span>Retoursturen van een artikel</span></li> <li><i class="sprite returnlabel"></i><span>DHL retourlabel</span></li> <li><i class="sprite trackntrace"></i><span>Volg je bestelling</span></li> </ul>
sv_se: <ul> <li><i class="sprite edit"></i><span>Redigera din order</span></li> <li><i class="sprite delete"></i><span>Ta bort din/radera din order</span></li> <li><i class="sprite show"></i><span>Se din order</span></li> <li><i class="sprite pdf"></i><span>Faktura (pdf)</span></li> <li><i class="sprite return"></i><span>Returnera en vara</span></li> <li><i class="sprite returnlabel"></i><span>Returetikett</span></li> <li><i class="sprite trackntrace"></i><span>Följ ditt paket</span></li> </ul>

# my.account.existing.customer.notice
source: Welcome, we are happy to see you again!
da_dk: Velkommen, vi er glade for at se dig igen!
de_at: Willkommen, wir freuen uns Sie wiederzusehen!
fi_fi: Tervetuloa, mukavaa nähdä sinut jälleen!
nb_no: Velkommen, vi er glade for og se deg igjen!
nl_nl: Welkom! Leuk dat je ons weer bezoekt.
sv_se: Välkommen, vi är glada för att se dig igen.

# wishlist.add.label
source: My Shopping List
da_dk: Min shoppingliste
de_at: Meine Shoppingliste
fi_fi: Ostoslistani
nb_no: Min Shoppingliste
nl_nl: Mijn Shoppinglijst
sv_se: Min shoppinglista

# wishlist.add.description
source: <p>Here you can make a list of all the items you wish to order at a Home Shopping event or at an Open House event. Your Shopping List will automatically be saved.</p> <ul> <li>Click on ”My Shopping List”. Your Shopping List will be assigned a number, which will be used by your Shopping Advisor.</li> <li>Add the items you wish to buy.</li> <li>Give your Shopping List number to the Shopping Advisor, who will process your order.</li> <li>The Advisor will check stock availability, and then process your order and subsequently you will receive an order confirmation.</li> </ul> <p>PLEASE NOTE! Your order is only valid when your Shopping Advisor has registered your Shopping List number and you have received the order confirmation. The items on your Shopping List are not reserved automatically when you add them to your list, so you can experience that an item has been sold out in the meantime.</p>
da_dk: <p>Her kan du oprette en liste med de styles, du ønsker at bestille ved et Social Shopping arrangement eller Åbent Hus. Din Shoppingliste gemmes automatisk.</p> <ul> <li>Tryk på "Min shoppingliste". Din Shoppingliste får et unikt nummer, som din Shopping Advisor skal bruge.</li> <li>Tilføj de styles du ønsker at købe.</li> <li>Vis Shoppingliste nummeret til din Shopping Advisor, som behandler din ordre.</li> <li>Lagerbeholdning tjekkes, ordren gennemføres i samarbejde med din Shopping Advisor og herefter vil du modtage en ordrebekræftelse på din ordre.</li> </ul> <p>HUSK! Vær opmærksom på, at du først har afgivet din ordre, når din Shopping Advisor har indlæst dit Shoppingliste nummer, og du har fået en ordrebekræftelse. Varerne på din Shoppingliste er ikke reserveret selvom de er tilføjet, så der kan opstå tilfælde, hvor en vare desværre er udsolgt.</p>
de_at: <p>Hier können Sie eine Liste mit den Styles erstellen, welche Sie bei einer Home Shopping Veranstaltung oder bei einem Tag der offenen Tür bestellen möchten. Ihre Shoppingliste wird automatisch gespeichert.</p> <ul> <li>Klicken Sie auf ”Meine Shoppingliste”. Ihre Shoppingliste bekommt eine persönliche Nummer zugeordnet, welche Ihr Shopping Advisor eingeben kann.</li> <li>Fügen Sie die gewünschten Styles hinzu.</li> <li>Zeigen Sie Ihrem Shopping Advisor die Shoppingliste.</li> <li>Die Lagerverfügbarkeit wird überprüft, die Bestellung wird in Zusammenarbeit mit Ihrem Shopping Advisor durchgeführt und danach erhalten Sie eine Bestellbestätigung zu Ihrer Bestellung.</li> </ul> <p>Bitte beachten: Ihre Bestellung wird erst dann gültig, wenn Ihr Shopping Advisor die Nummer Ihrer Shoppingliste eingegeben hat und Sie Ihre Bestellbestätigung erhalten haben. Die Waren auf Ihrer Shoppingliste werden nicht reserviert, auch wenn diese hinzugefügt wurden. Es kann also vorkommen, dass eine Ware bei Bestelleingabe ausverkauft ist.</p>
fi_fi: <p>Tässä voit laatia listan niistä tuotteista, joita haluat tilata Social Shopping- tai Avoimet ovet -tilaisuudessa. Ostoslistasi tallennetaan automaattisesti.</p> <ul> <li>Valitse "Ostoslistani". Ostoslistasi saa ainutkertaisen numeron, jota Shopping Advisorisi tulee käyttää.</li> <li>Lisää tuotteet, jotka haluat ostaa.</li> <li>Näytä Ostoslistan numero Shopping Advisorillesi, joka tekee tilauksen.</li> <li>Seuraavaksi tarkistetaan varastotilanne ja tehdään tilaus yhdessä Shopping Advisorisi kanssa, minkä jälkeen saat tilausvahvistuksen.</li> </ul> <p>HUOM! Huomaa, että tilaus on tehty vasta, kun Shopping Advisorisi on antanut Ostoslistasi numeron ja olet saanut tilausvahvistuksen. Ostoslistan tuotteet eivät ole varattuina, vaikka ne olisi lisätty, joten joissakin tapauksissa ne saattavat valitettavasti olla loppuunmyytyjä.</p>
nb_no: <p>Her kan du opprette en liste med styles som du ønsker å bestille ved et Home Shopping arrangement eller Åpent Hus. Din Shoppingliste lagres automatisk.</p> <ul> <li>Trykk på "Min shoppingliste". Shoppinglisten får et unikt nummer som din Shopping Advisor skal bruke.</li> <li>Tilføy de styles som du ønsker å kjøpe.</li> <li>Vis Shoppingliste-nummeret til din Shopping Advisor, som behandler din ordre.</li> <li>Lagerbeholdningen undersøkes, ordren gjennomføres i samarbeid med din Shopping Advisor og heretter vil du motta en ordrebekreftelse på din ordre.</li> </ul> <p>HUSK! Vær oppmerksom på at du først har avgitt din ordre når Shopping Advisor har lest inn Shoppingliste-nummeret ditt, og du har fått en ordrebekreftelse. Varene på din Shoppingliste er ikke reservert selv om de er tilføyd. Det kan være at en vare dessverre er utsolgt.</p>
nl_nl: <p>Hier kun je een lijstje opstellen met de stijlen die je tijdens een Home Shopping arrangement of een Open Huis wilt bestellen. Je Shoppinglijst wordt automatisch opgeslagen.</p> <ul> <li>Klik op "Mijn shoppinglijst". Je Shoppinglijst krijgt een uniek nummer toebedeeld dat je aan je Shopping Advisor door moet geven.</li> <li>Voeg de stijlen toe die je wilt kopen.</li> <li>Laat het nummer van je Shoppinglijst aan je Shopping Advisor zien en de Shopping Advisor zal de bestelling voor je verwerken.</li> <li>Het systeem controleert de voorraad en samen met je Shopping Advisor plaats je de bestelling en je ontvangt daarna een orderbevestiging.</li> </ul> <p>LET OP! Je hebt je bestelling pas geplaatst als je Shopping Advisor het nummer van je shoppinglijst heeft ingevoerd en jij een orderbevestiging hebt ontvangen. De artikelen op je shoppinglijst zijn niet gereserveerd, al heb je ze aan je lijstje toegevoegd. Het kan dus helaas voorkomen dat een artikel uitverkocht is.</p>
sv_se: <p>Här kan du skapa en lista med de plagg du vill beställa på ett Home Shopping- eller Öppet hus-evenemang. Shoppinglistan sparas automatiskt.</p> <ul> <li>Klicka på ”Min shoppinglista” Din lista får ett unikt nummer som din Shopping Advisor sedan använder.</li> <li>Lägg till de plagg du vill köpa.</li> <li>Ge shoppinglistans nummer till din Shopping Advisor så behandlar han/hon din beställning.</li> <li>Lagerstatus kontrolleras och beställningen genomförs tillsammans med din Shopping Advisor. Därefter får du en beställningsbekräftelse.</li> </ul> <p>Obs! Tänk på att beställningen inte är klar förrän din Shopping Advisor har läst in shoppinglistans nummer och du har fått en beställningsbekräftelse. Varor som du lägger till på din shoppinglista reserveras inte. Tyvärr kan det därför hända att en vara är slutsåld.</p>

# wishlist.add.to.list
source: Shopping List
da_dk: Shoppingliste
de_at: Shoppingliste
fi_fi: Ostoslista
nb_no: Shoppingliste
nl_nl: Shoppinglijst
sv_se: Shoppinglista

# wishlist.placeholder.query
source: Add item
da_dk: Tilføj vare
de_at: Ware hinzufügen
fi_fi: Lisää tuote
nb_no: Tilføy vare
nl_nl: Voeg een artikel toe
sv_se: Lägg till vara

# wishlist.query.description
source: Type the three first letters of the item’s name and select the wanted item from the list.
da_dk: Indtast de tre første bogstaver i stylens navn og vælg den ønskede style fra listen.
de_at: Geben Sie die ersten drei Buchstaben des Style-Namen ein, und wählen Sie den gewünschten Style von der Liste aus.
fi_fi: Anna kolme ensimmäistä kirjainta tuotteen nimestä ja valitse haluamasi tuote listalta.
nb_no: Tast inn de tre første bokstavene i stylens navn og velg ønsket style fra listen.
nl_nl: Typ de eerste drie letters van de naam van de stijl en selecteer dan de stijl op de lijst.
sv_se: Skriv in de tre första bokstäverna i varunamnet och välj önskat plagg från listan.

# wishlist.select.size
source: Size
da_dk: Størrelse
de_at: Größe
fi_fi: Koko
nb_no: Størrelse
nl_nl: Maat
sv_se: Storlek

# wishlist.select.color
source: Colour
da_dk: Farve
de_at: Farbe
fi_fi: Väri
nb_no: Farge
nl_nl: Kleur
sv_se: Färg

# wishlist.number
source: SHOPPING LIST NUMBER<span>%number%</span>
da_dk: Shoppingliste ID: <span>%number%</span>
de_at: Shoppingliste Nr: <span>%number%</span>
fi_fi: Shoppingliste ID: <span>%number%</span>
nb_no: Shoppingliste Nr: <span>%number%</span>
nl_nl: Shoppingliste Nr: <span>%number%</span>
sv_se: Shoppingliste Nr: <span>%number%</span>

# add.to.wishlist
source: Add to the list
da_dk: Tilføj til listen
de_at: Liste hinzufügen
fi_fi: Lisää listalle.
nb_no: Tilføy til listen
nl_nl: Voeg toe aan je lijstje
sv_se: Lägg till i listan

# wishlist.remove.all.items
source: Clear the list
da_dk: Ryd listen
de_at: Liste zurücksetzen
fi_fi: Tyhjennä lista
nb_no: RYDD LISTEN
nl_nl: WIS JE LIJSTJE
sv_se: RENSA LISTAN

# wishlist.send_list.header
source: Send the Shoppinglist to someone you know
da_dk: Send Shoppinglisten til en Shopping Advisor
de_at: Shoppingliste an einen Freund senden
fi_fi: Lähetä Shopping Advisorille
nb_no: Send Shoppinglisten til en du kjenner
nl_nl: Stuur je Shoppinglijst aan iemand die je kent
sv_se: Skicka Shoppinglistan till någon du känner

# wishlist.send_list.description
source: Write the e-mail adress to which you want to send the Shoppinglist.
da_dk: Indtast den e-mail adresse, som du ønsker at sende Shoppinglisten til.
de_at: Geben Sie die Emailadresse der Person ein, an welche Sie die Shoppingliste senden möchten.
fi_fi: Anna sähköpostiosoite, johon haluat lähettää Ostoslistan.
nb_no: Tast inn den e-postadressen du ønsker å sende Shoppinglisten til.
nl_nl: Typ de e-mail waar je je Shoppinglijst naartoe wilt sturen.
sv_se: Fyll i den e-mail adress, som du vill skicka Shoppinglistan till.

# wishlist.send_list.placeholder
source: Receivers e-mail address
da_dk: Modtagers e-mail adresse
de_at: Emailadresse des Empfängers
fi_fi: Vastaanottajan sähköpostiosoite
nb_no: Mottakers e-postadresse
nl_nl: E-mail van ontvanger
sv_se: Mottagarens e-mail adress

# wishlist.send_list.button_label
source: Send
de_at: Senden
fi_fi: Lähetä
nl_nl: Versturen
sv_se: Skicka

# wishlist.invalid_to_address
source: Incorrect e-mail address
da_dk: Ugyldig emailaddresse
de_at: Ungültige Emailadresse
fi_fi: Sähköpostiosoite ei kelpaa
nb_no: Ugyldig e-mail-adresse
nl_nl: Ongeldig e-mailadres
sv_se: Ogiltig e-mail adress

# wishlist.send
source: The Shoppinglist has been sent.
da_dk: Shoppinglisten er nu sendt.
de_at: Die Shoppingliste wurde versendet.
fi_fi: Ostoslista on nyt lähetetty.
nb_no: Shoppinglisten er sendt.
nl_nl: Je Shoppinglijst is nu verstuurd.
sv_se: Shoppinglistan är nu skickad.

# wishlist.all.items.deleted
source: All the products was removed from your Shoppinglist.
da_dk: Alle produkterne er nu fjernet fra din shoppingliste.
de_at: Alle Produkte wurden von Ihrer Shoppingliste entfernt.
fi_fi: Kaikki tuotteet on nyt poistettu ostoslistaltasi.
nb_no: Alle produktene er nå fjernet fra shoppinglisten din.
nl_nl: Alle artikelen zijn nu van je shoppinglijst verwijderd.
sv_se: Alla varor är nu borttagna från din shoppinglista.

source: Address line 2
fi_fi: Osoiterivi 2

# order.status
source: Status
fi_fi: Tila

# login.restricted.only.customers
source: Your profile is set up to be an consultant or employee. You should therefore use: <a href="%url%">this login form</a>.
fi_fi: Profiiliksesi on luotu Shopping Advisor tai työntekijä. Käytä siksi: <a href="%url%">tätä sisäänkirjautumislomaketta</a>.
nl_nl: Je profiel is als Shopping Advisor of werknemer aangemaakt. Gebruik daarom: <a href="%url%">deze login</a>.
sv_se: Din profil är registrerad som en Shopping Advisor eller anställd. Du bör därför använda: <a href="%url%">Denna inloggning</a>.

# wishlist.footer.description
source: <strong>PLEASE NOTE!</strong>Your order is only valid when your Shopping Advisor has registered your Shopping List number and you have received the order confirmation. The items on your Shopping List are not reserved automatically when you add them to your list, so you can experience that an item has been sold out in the meantime.
da_dk: <strong>HUSK!</strong> Vær opmærksom på, at du først har afgivet din ordre, når din Shopping Advisor har indlæst dit Shoppingliste nummer, og du har fået en ordrebekræftelse. Varerne på din Shoppingliste er ikke reserveret selvom de er tilføjet, så der kan opstå tilfælde, hvor en vare desværre er udsolgt.
fi_fi: <strong>HUOM!</strong>Huomaa, että tilaus on tehty vasta, kun Shopping Advisorisi on antanut Ostoslistasi numeron ja olet saanut tilausvahvistuksen. Ostoslistan tuotteet eivät ole varattuina, vaikka ne olisi lisätty, joten joissakin tapauksissa ne saattavat valitettavasti olla loppuunmyytyjä.
nl_nl: <strong>LET OP!</strong>Je hebt je bestelling pas geplaatst als je Shopping Advisor het nummer van je shoppinglijst heeft ingevoerd en jij een orderbevestiging hebt ontvangen. De artikelen op je shoppinglijst zijn niet gereserveerd, al heb je ze aan je lijstje toegevoegd. Het kan dus helaas voorkomen dat een artikel uitverkocht is.

source: New customer
nb_no: Ny kunde
nl_nl: Nieuwe klant
sv_se: Ny kund
