Repository: bellcom/hanzo
Catalog: app/Resources/translations/category.*.xliff
Languages: da_dk, de_ch, fi_fi, nb_no, nl_nl, sv_se

# headers.category-12
source: <h1>Fleece for girls <br>– Every girl’s favourite!</h1>
da_dk: <h1>Fleece til piger</h1>
de_ch: <h1>Fleece</h1>
fi_fi: <h1>Fleece</h1>
nb_no: <h1>Fleece</h1>
nl_nl: <h1>Fleece</h1>
sv_se: <h1>Fleece till flickor <br>– Alla små flickors favorit!</h1>

# description.category-12
source: <p>Fleece is a great multifunctional material for children's wear. Fleece is light, soft and warm as it is and an excellent complement to other children wear when the cold weather comes. POMPdeLUX has a wide range of fleece for girls in size 80 cm to 152 cm. Practical and comfortable spring/autumn jackets, perfect for chilly spring-, summer- and autumn days. Useful fleece suits and fleece sets to wear under shell trousers and jackets or under a snowsuit, ensures to keep her warm in the winter cold or when skiing. Fleece is so nice and soft that all kids love to wear it and it often becomes their favorite and indispensable clothing all year around. In other words: Fleece just works! POMPdeLUX fleece for girls are available in several beautiful colours that can easily be matched criss cross with everything else from POMPdeLUX children's clothing and outerwear for nice and useful outfit where shades match and features play well.</p>
da_dk: <p>Fleece er et fantastisk multifunktionelt materiale til børnetøj. Fleece er let, lækkert og lunt alene og et fremragende supplement til andet børnetøj, når kulden rigtig bider fra sig. POMPdeLUX har mange forskellige typer fleece til piger i størrelse 80 cm til 152 cm. Praktiske og behagelige overgangsjakker, perfekte til kølige forårs-, sommer- og efterårsdage. Funktionelle Fleecedragter og fleecesæt, der sammen med skalbukser og -jakker eller under flyverdragten, sikrer masser af varme i vinterkulden eller på skiferien. Fleece er så dejligt blødt, at alle børn elsker at have det på og det tit bliver deres foretrukne og helt uundværlige børnetøj året rundt, som derfor ikke kræver spor overtalelse at trække i. Kort og godt: Fleece fungerer bare! POMPdeLUX fleece til piger findes i flere dejlige farver, der let kan kombineres på kryds og tværs med alt andet POMPdeLUX børnetøj og overtøj til flotte og anvendelige sæt, hvor nuancer, pasform og funktioner spiller godt sammen.</p>
de_ch: <p>Eine Fleecejacke ist unentbehrlich in der Garderobe eines jeden Mädchens. POMPdeLUX stellt Fleecejacken her, die so herrlich weich sind, dass Ihre Kinder sie garantiert nicht mehr ausziehen möchte. Eine Jacke aus Fleece ist ideal als Übergangsjacke an kühlen Herbsttagen. Unsere Fleecejacken sind in Größe 80-152 cm in verschiedenen Farben und Modellen erhältlich.</p>
fi_fi: <p>Fleece on upean monikäyttöinen materiaali lastenvaatteisiin. Fleece on kevyttä, ihanaa ja pehmeää sellaisenaan sekä erinomainen lisävaate muiden lastenvaatteiden kanssa todella kylmällä säällä. POMPdeLUXilla on paljon erilaisia tyttöjen fleecevaatteita koossa 80–152 cm. Käytännöllisiä ja miellyttäviä välikausitakkeja, jotka sopivat viileisiin kevät-, kesä- ja syyspäiviin. Tekniset fleecehaalarit ja fleecepuvut sopivat kuorihousujen ja -takkien tai haalareiden alle ja varmistavat lämpimänä pysymisen kylmälläkin säällä. Fleece on niin ihanan pehmeää, että kaikki lapset rakastavat sitä. Fleecevaatteet ovat heidän suosikkivaatteitaan ympäri vuoden. Lyhyesti sanottuna: fleece toimii aina! Tyttöjen POMPdeLUX-fleecevaatteita on saatavana monessa ihanassa värissä. Niitä voi helposti yhdistellä muiden POMPdeLUX-lastenvaatteiden ja -ulkovaatteiden kanssa upeiksi monikäyttöisiksi kokonaisuuksiksi, joissa sävyt, mitoitus ja ominaisuudet sopivat hyvin yhteen.</p>
nb_no: <p>En fleecejakke er uunnværlig i jentenes garderobe. POMPdeLUX har fleecejakker som er så myke og deilige at jentene helst vil gå med dem hele tiden. En fleecejakke er utrolig praktisk som overgangsjakke i kjølige vår- og høstmåneder. Våre fleecejakker går fra størrelse 80 til 152 cm og leveres i flere ulike farger og modeller.</p>
nl_nl: <p>Fleece is een fantastisch, multifunctioneel materiaal om kinderkleding van te maken. Fleece is licht, mooi en warm als je het op zichzelf draagt, maar het is ook een uitstekende aanvulling op andere kinderkleding als het echt bijtend koud is. POMPdeLUX heeft veel verschillende soorten fleece kleding voor meisjes, in de maten 80 tot en met 152. We hebben praktische en aangename jassen voor de periode van de winter naar de lente en de zomer naar de herfst. Ideaal voor koude lente-, zomer- en herfstdagen. Functionele fleecepakken en fleecesetjes die je samen met een shellbroek of shelljas kunt dragen of onder een skipak. Ze zorgen voor veel warmte in de winterkou of tijdens de wintersportvakantie. Fleece is heerlijk zacht, zodat alle kinderen het graag willen dragen. Vaak wordt het hun favoriete kledingstuk dat ze meteen aan willen doen. Kortom: fleece is ideaal! POMPdeLUX fleecekleding voor meisjes is verkrijgbaar in prachtige kleuren die je eenvoudig met de andere POMPdeLUX kinderkleding en buitenkleding kunt combineren. Zo ontstaat er een mooi, bruikbaar setje waarvan de kleuren, pasvorm en functies goed met elkaar harmoniëren.</p>
sv_se: <p>Fleece är ett fantastiskt multifunktionellt material för barnkläder. Fleece är lätt, läckert och varmt och ett utmärkt komplement till andra ytterplagg när kylan verkligen biter i. POMPdeLUX har många olika typer av fleece till flickor i storlek 80 cm till 152 cm. Praktiska och sköna övergångsjackor, perfekta för svala vår-, sommar- och höstdagar. Funktionella fleecedräkter och fleeceset som tillsammans med skalbyxa och skaljackor eller under overall garanterar värme i vinterkylan eller på skidresan. Fleece är så mjukt och skönt att alla barn älskar att ha det på och det blir ofta deras favorit och ett oumbärligt plagg året runt och behöver ingen övertalning för att tas på. Kort sagt: Fleece fungerar bara! POMPdeLUX fleece för flickor finns i flera fantastisk färger som lätt kan kombineras kors och tvärs med alla andra plagg från POMPdeLUX där nyanser, passform och funktioner passar perfekt ihop.</p>

# headers.category-13
source: <h1>Jackets for girls <br>– We have styles for all seasons</h1>
da_dk: <h1>Jakker til piger</h1>
de_ch: <h1>Jacken</h1>
fi_fi: <h1>Takit</h1>
nb_no: <h1>Jakker</h1>
nl_nl: <h1>Jassen</h1>
sv_se: <h1>Jackor till flickor <br>– Vi har plagg för alla årstier</h1>

# description.category-13
source: <p>Outerwear is one of the most important elements in your girl's wardrobe and not to be missed out. The seasons change, the little one grows bigger faster than you can imagine and every season has different requirements and demands on childrens outerwear and POMPdeLUX is ready to meet those. We develop, as time goes by, all types of modern jackets for girls in size from 80 cm to 152 cm and we have always the jacket suitable for the season, your needs and taste. We have a wide range of beautiful coats for girls and every model is made of qualities that meet POMPdeLUX 's strict standards. Although all our girl jackets are sweet, nice and have cute features the jackets are designed to be used often. Durability, functionality and safety is what matters regardless of which model you choose. POMPdeLUX jackets are a product of genuinely Danish design from inside and out and to the tiniest detail.</p>
da_dk: <p>Overtøjet er næsten et af de vigtigste elementer i din piges garderobe og slet ikke til at undvære. Sæsonerne skifter, de små bliver hurtigt lidt større og hver årstid stiller forskellige krav og ønsker til børnnes overtøj, som POMPdeLUX altid er klar til at opfylde. Vi udvikler, i takt med tiden, alle typer moderne jakker til piger i størrelse 80 – 152 cm og har derfor altid jakken til enhver årstid, behov og smag. Udvalget af lækre jakker til piger er bredt og hver eneste model er fremstillet i kvaliteter der lever op til POMPdeLUX’s strenge kvalitetskrav. Selvom alle vores pigejakker er søde, pæne og med fine finesser, så er jakkerne faktisk udviklet til at blive brugt og gerne meget. Slidstyrke, funktionalitet og sikkerhed, er derfor en selvfølge, uanset hvilken type du vælger. POMPdeLUX jakker er nemlig gedigent dansk design fra inderst til yderst og helt ned i de allermindste detaljer.</p>
de_ch: <p>Die Oberbekleidung ist eines der wichtigsten Elemente in der Garderobe Ihres Mädchens und vollkommen unverzichtbar. Die Saisons wechseln, die Kleinen werden schnell größer und jede Jahreszeit stellt unterschiedliche Ansprüche und Wünsche an die Oberbekleidung der Kinder. POMPdeLUX möchte diese immer erfüllen. Wir entwickeln passend zu den Trends der Zeit alle Arten von modernen Jacken für Mädchen in den Größen 80 – 152 cm und haben daher immer eine Jacke für die jeweilige Jahreszeit sowie den jeweiligen Bedarf und Geschmack zur Hand. Die Auswahl an schicken Jacken für Mädchen ist groß und jedes einzelne Modell wurde in einer Qualität hergestellt, die die strengen Qualitätsanforderungen von POMPdeLUX erfüllt. Obwohl alle unsere Mädchenjacken süß und fein sind und feine Finessen haben, wurden die Jacken entwickelt, um viel benutzt zu werden. Verschleißfestigkeit, Funktionalität und Sicherheit sind daher selbstverständlich und das ganz gleich, welchen Typ sie wählen. POMPdeLUX Jacken sind nämlich gutes dänisches Design von innen nach außen und das ganz bis in die allerkleinsten Details.</p>
fi_fi: <p>Ulkovaatteet ovat yksi tyttöjen vaatevaraston tärkeimmistä ja välttämättömimmistä osista. Kaudet vaihtuvat, pienistä tulee nopeasti vähän isompia ja jokaisena vuodenaikana lasten ulkovaatteilta odotetaan ja toivotaan eri ominaisuuksia, jotka POMPdeLUX on aina valmis toteuttamaan. Suunnittelemme kaikenlaisia nykyaikaisia takkeja tytöille koossa 80–152 cm, minkä vuoksi meillä on aina tarjolla takki jokaiseen vuodenaikaan, tarpeeseen ja makuun. Tytöille on laaja valikoima kauniita takkeja, joista jokainen malli täyttää POMPdeLUXin tiukat laatuvaatimukset. Kaikki tyttöjen takit ovat kauniita ja mukavia sekä sisältävät hienoja yksityiskohtia. Takit on suunniteltu siten, että niitä käytetään mielellään. Kestävyys, toiminnallisuus ja turvallisuus ovat itsestäänselvyyksiä kaikissa takeissa. POMPdeLUX-takit ovat nimittäin tarkkaan harkittua tanskalaista suunnittelua pienintä yksityiskohtaa myöten.</p>
nb_no: <p>Yttertøy er en viktig del av jentenes garderobe, og POMPdeLUX har alltid mange lekre jakker å velge mellom til jenter. Vi har jakker for enhver smak, ettersom vi alltid tilbyr flere modeller – og naturligvis også i en rekke størrelser og lekre farger. Våre jentejakker går fra størrelse 80 cm til 152 cm og holder som alltid god POMPdeLUX-kvalitet.</p>
nl_nl: <p>Buitenkleding is bijna het belangrijkste element in de garderobe van je dochter en het vormt een onmisbaar onderdeel ervan. De seizoenen wisselen, kleine kinderen worden gauw groot en elk seizoen zijn er weer andere eisen aan de buitenkleding van je kind, waar POMPdeLUX altijd wel aan kan voldoen. We ontwikkelen allerlei moderne soorten jassen voor meisjes met maat 80-152 en hebben daarom altijd een jas voor elk seizoen en elke wens en smaak. Het assortiment jassen voor de meisjes is groot en elk model is gemaakt van stoffen die voldoen aan de strenge kwaliteitseisen van POMPdeLUX. Al zijn de meisjesjassen leuk, mooi en met prachtige details, de jassen zijn er om ze te gebruiken en het liefste om ze veel te gebruiken. Slijtvastheid, functionaliteit en veiligheid zijn daarom een vanzelfsprekendheid, ongeacht welk soort jas je kiest. POMPdeLUX jassen zijn namelijk gedegen Deens design van binnen en van buiten, tot in de kleinste details.</p>
sv_se: <p>Ytterkläder är nästan en av de viktigaste elementen i din flickas garderob och kan inte undvaras. Årstiderna ändras, den lilla växer snabbt och varje säsong har olika krav och dessa behov är POMPdeLUX alltid redo att uppfylla. Vi utvecklar, i takt med förändring, alla typer av moderna jackor för flickor i storlek från 80 cm till 152 cm och har därför alltid en jacka rätt för årstiden och för er smak. Utbudet av snygga jackor för flickor är brett och varje modell är producerad med egenskaper som uppfyller POMPdeLUX stränga kvalitetskrav. Även om alla våra flickjackor är söta, snygga och har massor med härliga funktioner, så är jackorna framtagna för att användas och användas mycket. Slitstyrka, funktion och säkerhet är därför en självklarhet oavsett vilken modell du väljer. POMPdeLUX jackor är av gedigen dansk design ut i minsta detalj. </p>

# headers.category-14
source: <h1>Shell jackets and shell pants for girls – Check this!</h1>
da_dk: <h1>Skaljakker og skalbukser til piger</h1>
de_ch: <h1>Shell Jacken und Shell Hosen</h1>
fi_fi: <h1>Kuoritakki ja kuorihousut</h1>
nb_no: <h1>Skalljakke og skallbukser</h1>
nl_nl: <h1>Shelljassen en shellbroeken</h1>
sv_se: <h1>Skaljackor och skalbyxor till flickor – Titta här!</h1>

# description.category-14
source: <p>There is no bad weather, only inappropriate clothing... This statement do we at POMPdeLUX agree with completely as we have the clothes to match any weather, so that the kids can play outside every day without getting cold or wet. POMPdeLUX outerwear ensures that you as a parent trust that the outerwear full fills the needs, all safety requirements and not compromise the mobility. Shell jackets and shell pant for girls are a good example of modern and functional outerwear in size 80 cm to 152 cm and will definately give bad weather a fight. Perfect fits and breathable material makes the shell jackets and pantssome of the best outerwear to have in your child’s wardrobe. All POMPdeLUX shell jackets and shell trousers are available in smart and practical colours and has range of good and practical details such as snap buttons, reflector strips and detachable hoods.</p>
da_dk: <p>Der findes ikke dårligt vejr, kun forkert påklædning... Dette udsagn er POMPdeLUX helt enige i, for vi har nemlig overtøjet der matcher al slags vejr, så børnene sagtens kan komme ud og lege hver eneste dag, uden at blive hverken spor kolde eller våde. POMPdeLUX overtøj, kan du som forælder have tillid til både fungerer helt som det skal, overholder alle krav til sikkerhed og ikke hæmmer mulighederne for bevægelse. Skaljakker og skalbukser til piger er et godt eksempel på moderne og funktionelt overtøj i størrelse 80 cm til 152 cm, der nok skal give dårligt vejr kamp til stregen. Gode pasformer og åndbart materiale, gør skaljakker og skalbukser til noget af det bedste overtøj at have i børnenes garderobe. Alle POMPdeLUX skaljakker og skalbukser er i smarte og praktiske farver og har et hav af gode og gennemtænkte detaljer, som f.eks. trykknapper, refleksbånd og hætter, der kan tages af.</p>
de_ch: <p>Es gibt kein schlechtes Wetter, es gibt nur falsche Kleidung... Dem kann POMPdeLUX nur zustimmen, denn wir haben Oberbekleidung, die jeder Witterung widersteht. So können die Kinder jeden Tag draußen spielen, ohne zu frieren oder nass zu werden. POMPdeLUX Oberbekleidung können Sie vertrauen, denn sie funktioniert einwandfrei, erfüllt alle Anforderungen an Sicherheit und hemmt die Bewegungsmöglichkeiten nicht. Shell-Jacken und Shell-Hosen für Mädchen sind ein gutes Beispiel moderner und funktioneller Oberbekleidung in Größen von 80 cm bis 152 cm und der beste Schutz gegen schlechtes Wetter. Gute Passformen und atmungsaktives Material machen Shell-Jacken und Shell-Hosen zu der besten Oberbekleidung in der Garderobe der Kinder. Alle POMPdeLUX Shell-Jacken und Shell-Hosen sind in schicken und praktischen Farben erhältlich und haben jede Menge guter und durchdachter Details wie z. B. Druckknöpfe, Reflexbänder und Kapuzen, die abnehmbar sind.</p>
fi_fi: <p>Ei ole olemassa huonoa säätä, on vain vääränlaista pukeutumista... Olemme POMPdeLUXilla aivan samaa mieltä tästä sanonnasta, sillä meillä on joka säähän sopivia ulkovaatteita. Niissä lapset voivat leikkiä ulkona joka ikinen päivä palelematta tai kastumatta. Vanhempana voit luottaa siihen, että POMPdeLUXin ulkovaatteet toimivat niin kuin niiden pitääkin, täyttävät kaikki turvallisuusvaatimukset eivätkä rajoita liikkumista. Tyttöjen kuoritakit ja kuorihousut ovat hyvä esimerkki nykyaikaisista ja teknisistä koon 80–152 cm ulkovaatteista, jotka auttavat taistelussa huonoa säätä vastaan. Hyvien mitoitusten ja hengittävien materiaalien ansiosta kuoritakit ja kuorihousut kuuluvat lasten vaatevaraston parhaimpiin ulkovaatteisiin. Kaikissa POMPdeLUXin kuoritakeissa ja kuorihousuissa on tyylikkäitä ja käytännöllisiä värejä sekä tarkkaan harkittuja yksityiskohtia, kuten nepparit, heijastinnauhoja ja irrotettavat huput.</p>
nb_no: <p>Yttertøy er en viktig del av barnas garderobe. Våre skalljakker og skallbukser inngår i sortimentet av sikkert teknisk yttertøy av utrolig høy kvalitet. Både skalljakkene og -buksene er vanntette, vindtette og pustende, og begge deler er dessuten spekket med lekre og praktiske detaljer som reflekser, avtakbar hette, vindstoppere, fotstropper og lommer. Våre skalljakker og skallbukser leveres fra størrelse 80 cm og helt opp til størrelse 152 cm.</p>
nl_nl: <p>Nee, er bestaat geen slecht weer, als je maar de juiste kleding aanhebt. Alle POMPdeLUX buitenkleding gaat de strijd aan met de kou, de wind, de regen en de sneeuw. We ontwerpen kinderkleding waardoor zelfs de koudste dagen mooi zijn en we ontwikkelen voortdurend nieuwe, interessante producten in de maten 80 tot 152, zodat je kind ondanks het slechte weer met plezier buiten kan spelen. Onze shelljassen en shellbroeken voor de jongens schiet je zoon zo aan. De kleding heeft de beste pasvorm en beschermt je kind optimaal, terwijl deze ook ademend is en lekker zit. Supergoed, slijtvast materiaal met een reeks doordachte details, zoals drukknopen, reflecterende biesjes en windvangers. De shelljassen en shellbroeken voor de jongens zijn er in verschillende fraaie en praktische kleuren en zijn onmisbaar in ons klimaat, als je je stoere jongen voor alle activiteiten buitenshuis slim en goed wilt kleden.</p>
sv_se: <p>Det finns inget dåligt väder, bara dåliga kläder... Detta håller POMPdeLUX helt med om eftersom vi har kläder som passar alla väder så att barnen lätt kan komma ut och leka varje dag oavsett om det är kallt eller våt. POMPdeLUX ytterkläder kan du som förälder ha förtroende för. De uppfyller alla krav på säkerhet och ger barnen fantastisk rörelsefrihet. Skaljackor och skalbyxor för flickor är ett bra exempel på moderna och funktionella kläder i storlek 80 cm till 152 cm, tillräckligt bra för att ge dåligt väder en match. Bra passform och härligt material som andas gör våra skaljackor och skalbyxor till några av de bästa ytterkläder ditt barn kan ha i sin garderob. Alla POMPdeLUX skaljackor och skalbyxor finns i smarta och praktiska färger och har ett hav av smarta och genomtänkta detaljer såsom tryckknappar, reflexband och avtagbara huvor.</p>

# headers.category-15
source: <h1>Softshell for girls – Find all POMPdeLUX styles here</h1>
da_dk: <h1>Softshell til piger</h1>
de_ch: <h1>Softshell</h1>
fi_fi: <h1>Softshell</h1>
nb_no: <h1>Softshell</h1>
nl_nl: <h1>Softshell</h1>
sv_se: <h1>Softshell för flickor – Hitta allt från POMPdeLUX här</h1>
