Repository: bellcom/hanzo
Catalog: app/Resources/translations/category.*.xliff
Languages: da_dk, de_ch, fi_fi, nb_no, nl_nl, sv_se

# description.category-15
source: <p>Water, wind and cold are the biggest challenges when choosing outerwear for children. POMPdeLUX has a great range of good outfits that has been designed to prevent children from being cold and wet and at the same time is comfortable for children to wear - actually so nice that they won’t notice wearing it. Our POMPdeLUX softshell products for girls are windproof and water-repellent. Softshell jackets for girls are available from size 80 cm and up to size 152 cm. Soft Shell suits are available from size 80 cm to size 104 cm. All POMPdeLUX softshell products have the perfect fit for play and activity. The design is quite simple and smart and has practical details that make children's clothes super functional and easy for even the youngest ones to put on. The colours are the characteristic and sweet POMPdeLUX tones that suit all the girls.</p>
da_dk: <p>Vand, vind og kulde er de største udfordringer, når man skal vælge overtøj til børn. POMPdeLUX har alt i godt overtøj, der netop er lavet til at forhindre børnene i at blive kolde og våde, men på samme tid er behageligt for børnene at have på, faktisk så rart, at de slet ikke tænker på det. POMPdeLUX softshell produkter til piger er naturligvis vindtætte og vandafvisende. Softshell jakker til piger kan købes fra størrelse 80 cm og helt op til størrelse 152 cm. Softshelldragter findes i størrelse 80 cm og til og med størrelse 104 cm. Alle POMPdeLUX softshell produkter har de rigtige pasformer til leg og bevægelse. Designet er ret enkelt og smart, men med lækre detaljer, der gør børnetøjet super funktionelt og let for de mindste selv at tage på. Farverne er i de karakteristiske og søde POMPdeLUX toner, som klæder alle piger godt.</p>
de_ch: <p>Wasser, Wind und Kälte sind die größten Herausforderungen bei der Wahl von Oberbekleidung für Kinder. POMPdeLUX hat eine große Auswahl an guter Oberbekleidung, die hergestellt wurde, um zu verhindern, dass Kinder kalt und nass werden. Doch gleichzeitig ist sie auch angenehm zu tragen und zwar so angenehm, dass man sie kaum spürt. Unsere POMPdeLUX Softshell-Produkte für Mädchen sind natürlich winddicht und wasserabweisend. Softshell-Jacken für Mädchen kann man von Größe 80 cm bis Größe 152 cm kaufen. Softshell-Anzüge sind in Größen von 80 cm bis einschließlich 104 cm erhältlich. Alle POMPdeLUX Softshell-Produkte haben die richtigen Passformen zum Spielen und für Bewegung. Das Design ist recht schlicht und smart, hat jedoch schicke Details. So wird die Kinderbekleidung äußerst funktionell und leicht anzuziehen, selbst für die Kleinsten. Die Farben haben die charakteristischen und süßen POMPdeLUX-Farbtöne, die allen Mädchen gut passen.</p>
fi_fi: <p>Vesi, tuuli ja kylmyys ovat suurimpia haasteita, kun valitaan lasten ulkovaatteita. POMPdeLUXilla on paljon hyviä ulkovaatteita, jotka on suunniteltu estämään lasten paleleminen ja kastuminen, mutta jotka ovat samalla mukavia päällä. Ne ovat itse asiassa niin mukavia, että lapset eivät edes ajattele koko vaatteita. POMPdeLUXin tyttöjen softshell-tuotteet ovat luonnollisesti tuulenpitäviä ja vettähylkiviä. Tyttöjen softshell-takkeja on saatavana koossa 80–152 cm. Softshell-haalareita on saatavana koossa 80–104 cm. Kaikissa POMPdeLUXin softshell-tuotteissa on leikkiin ja liikkumiseen sopiva mitoitus. Mallit näyttävät yksinkertaisilta, mutta niissä on paljon ihania yksityiskohtia, jotka tekevät lastenvaatteista tosi toiminnallisia. Pienempienkin lasten on helppo pukea ne itse. Värit ovat tuttuja, kauniita POMPdeLUX-sävyjä, jotka sopivat hyvin kaikille tytöille.</p>
nb_no: <p>Vann, vind og kulde er de største utfordringene når man skal velge yttertøy til barn. POMPdeLUX har alt innen godt yttertøy, som er laget nettopp for å hindre at barna blir kalde og våte, men som samtidig er behagelig for barna å ha på seg, faktisk i så stor grad at de ikke engang tenker på det. POMPdeLUX softshell-produkter til jenter er naturligvis vindtette og vannavvisende. Softshelljakker til jenter kan kjøpes fra størrelse 80 cm og helt opptil størrelse 152 cm. Softshelldrakter fås i størrelse 80 cm til og med størrelse 104 cm. Alle softshell-produkter fra POMPdeLUX har riktig passform til lek og bevegelse. Designet er rent og smart, men med flotte detaljer som gjør barnetøyet superfunksjonelt og lett å ta på seg, selv for de minste. Fargene er i de karakteristiske og søte POMPdeLUX-tonene, som kler alle jenter godt.</p>
nl_nl: <p>Water, wind en kou zijn de grootste uitdagingen als je buitenkleding voor je kind moet kiezen. POMPdeLUX heeft altijd goede buitenkleding die gemaakt is om ervoor te zorgen dat je kind niet koud of nat wordt. Daarnaast zit de kleding fijn, zodat je kind niet in de gaten heeft dat zij het aanheeft. POMPdeLUX softshellproducten voor meisjes zijn natuurlijk winddicht en waterafstotend. De softshelljassen voor de meisjes zijn verkrijgbaar van maat 80 tot en met maat 152. De softshellpakken zijn er van maat 80 tot en met maat 104. Alle POMPdeLUX softshellproducten hebben een prima pasvorm, zodat je kind er fijn in kan spelen en bewegen. Het design is eenvoudig en slim, maar met mooie details, waardoor deze kinderkleding superfunctioneel is en gemakkelijk om aan te trekken voor de kleintjes. De kleuren zijn de karakteristieke, lieve POMPdeLUX tinten die alle meisjes goed staan.</p>
sv_se: <p>Vatten, vind och kyla är de största utmaningarna när man väljer ytterkläder för barn. POMPdeLUX har lyckats med att klara denna utmaning, att förhindra att ditt barn blir kallt och vått, men samtidigt göra plagg som är så bekväma att leka i att de knappt märker att de har dem på sig. Alla POMPdeLUX softshell produkter är naturligtvis både vindtäta och vattenavvisande. Softshelljackorna kan köpas från storlek 80 cm och upp till storlek 152 cm . Softshelloveraller finns i storlek 80 cm och upp till storlek 104 cm. Alla POMPdeLUX softshellprodukter har perfekt passform för lek och rörelse. Designen är enkel och smart men med läckra detaljer som gör barnkläderna superfunktionella och lätta även för minsta även att ta på. Färgerna är de karakteristiska och söta POMPdeLUX tonerna som klär alla flickor perfekt.</p>

# headers.category-16
source: <h1>Blouses for girls – Find all our adorable blouses here</h1>
da_dk: <h1>Bluser til piger</h1>
de_ch: <h1>Blusen</h1>
fi_fi: <h1>Puserot</h1>
nb_no: <h1>Bluser</h1>
nl_nl: <h1>Blouses</h1>
sv_se: <h1>Blusar för flickor – Se all våra fina blusar här</h1>

# description.category-16
source: <p>POMPdeLUX blouses for girls are available from size 80 cm to 152 cm and is perfect for both the smallest and the older girls. The wide range includes normal, classic basic blouses for everyday use and a more exclusive blouses ideal for parties and special occasions. All POMPdeLUX blouses for girls are designed with the sublime style and quality combined with the reasonable price that will always be our trademark. POMPdeLUX blouses, regardless of the model are made for real princesses of the modern kind, that need cute and girly styles that are extremely practical as well. Sweet and gorgeous design that can withstand a rough ride. All the materials are chosen carefully by POMPdeLUX with great emphasis on flexibility, durability and expression. The colours always make the blouses easy to mix and match with a great range of bottoms e.g trousers or skirts to make it easy to create useful outfits.</p>
da_dk: <p>POMPdeLUX bluser til piger kan købes fra størrelse 80 cm til 152 cm og er derfor sagen for både de mindste og de noget større piger. Udvalget spænder både over almindelige, klassiske basisbluser, til hverdagsbrug og over lidt finere bluser, der egner sig fremragende til fest og særlige anledninger. Alle POMPdeLUX bluser til piger er i den sublime stil og kvalitet kombineret med den rimelige pris, som alle dage vil være vores varemærke. POMPdeLUX bluser, uanset modellen, er lavet til rigtige prinsesser af den moderne slags, der ikke bare sidder til pynt, men har behov for pæn og feminin påklædning, der samtidig er yderst praktisk. Sødt og fint design, der kan holde til en hård medfart. Alle metervarerne til POMPdeLUX vælges nøje, med stor vægt på fleksibilitet, slidstyrke og udtryk. Farverne gør altid bluserne gode at kombinere med et stort udvalg af underdele, som bukser og nederdele, så det er ganske simpelt, at skabe anvendelige sæt. </p>
de_ch: <p>POMPdeLUX Blusen für Mädchen kann man in Größen von 80 cm bis 152 cm kaufen und sind daher für sowohl kleine als auch etwas größere Mädchen bestens geeignet. Die Auswahl reicht von gewöhnlichen, klassischen Basisblusen für den Gebrauch im Alltag zu etwas feineren Blusen, die sich hervorragend für feierliche und andere besondere Anlässe eignen. Alle POMPdeLUX Blusen für Mädchen haben einen hochwertigen Stil und eine hochwertige Qualität sowie einen guten Preis, was schon immer eines unserer Hauptmerkmale gewesen ist. POMPdeLUX Blusen, ganz gleich welches Modell, werden für echte Prinzessinnen der modernen Art hergestellt, die sich nicht nur verkleiden möchten, sondern eine schöne und feminine Bekleidung wünschen, die darüber hinaus auch äußerst praktisch ist. Süßes und feines Design, das sehr viel aushält. Alle Meterwaren für POMPdeLUX werden sorgfältig ausgewählt, wobei auf Flexibilität, Verschleißfestigkeit und Ausdruck Wert gelegt wird. Die Farben machen, dass die Blusen immer leicht mit einer großen Auswahl an Unterteilen wie z. B. Hosen und Röcken zu kombinieren sind. Es ist also ganz einfach, praktische Sets zu schaffen. </p>
fi_fi: <p>Tyttöjen POMPdeLUX-puseroita on saatavana koossa 80–152 cm. Ne sopivat siten sekä pienimmille että vähän isommille tytöille. Valikoimaan kuuluu sekä tavallisia, klassisia peruspuseroita arkikäyttöön että hieman hienompia puseroita, jotka sopivat erinomaisesti juhliin ja erikoistilanteisiin. Kaikki tyttöjen POMPdeLUX-puserot ovat tyylikkäitä ja laadukkaita mutta hinnaltaan edullisia, mikä on tyypillistä tuotemerkillemme. POMPdeLUX-puserot on mallista riippumatta valmistettu nykyaikaisille oikeille prinsessoille, jotka eivät vain istu peilin edessä laittautumassa, vaan tarvitsevat mukavia, tyttömäisiä ja erittäin käytännöllisiä vaatteita. Kauniita ja hienoja malleja, jotka pysyvät matkassa mukana. Kaikki POMPdeLUXin kankaat valitaan tarkkaan, ja niissä kiinnitetään huomiota erityisesti joustavuuteen, kestävyyteen ja ulkonäköön. Värien ansiosta puseroita voi aina yhdistellä erilaisiin alaosiin, kuten housuihin ja hameisiin, joten niistä on helppo koota monikäyttöisiä kokonaisuuksia.</p>
nb_no: <p>POMPdeLUX har et bredt utvalg av bluser til både store og små jenter. Hos oss finner du mange ulike modeller og farger, så her er noe for enhver smak. POMPdeLUX tilbyr både basisbluser til hverdagsbruk og selskapsbluser til spesielle anledninger. Vi leverer bluser fra størrelse 80 cm og opp til 152 cm, og her finner du masse inspirasjon til jentenes garderobe.</p>
nl_nl: <p>POMPdeLUX blouses voor de meisjes kun je kopen in de maten 80 tot en met 152 en ze zijn daarom ideaal voor de kleine en de wat grotere meisjes. Het assortiment bevat zowel gewone, klassieke basic blouses voor doordeweeks als de wat nettere blouses die je perfect voor een feestje of een andere bijzondere gelegenheid kunt gebruiken. Alle POMPdeLUX blouses voor de meisjes bezitten de sublieme stijl en kwaliteit en de gunstige prijs die zo kenmerkend zijn voor ons merk. POMPdeLUX blouses, ongeacht het model, zijn gemaakt voor echte, moderne prinsesjes die niet alleen maar mooi zitten te wezen, maar die ook leuke, meisjesachtige kleding willen die tegelijkertijd praktisch is. Lieve en fraaie designs die tegen een stootje kunnen. Alle stoffen van POMPdeLUX zijn met zorg uitgezocht, met de nadruk op flexibiliteit, slijtvastheid en uitstraling. De kleuren van de blouses zijn goed te combineren met het grote aanbod aan onderkleding, zoals broeken en rokken. Op die manier stel je eenvoudig een bruikbaar setje samen.</p>
sv_se: <p>POMPdeLUX blusar för flickor kan köpas från storlek 80 cm till 152 cm och är därför perfekt för både de minsta och de större flickorna. I sortimentet finns både klassiska basblusar för dagligt bruk och lite finare blusar perfekta för fest och speciella tillfällen. Alla POMPdeLUX blusar för håller stil och kvalitet i kombination med ett bra pris - det som alltid kännetecknar vårt varumärke. POMPdeLUX blusar, oavsett modell, designas för moderna prinsessor och ska inte bara vara söta och flickiga att se på utan också vara praktiska. Söt och fin design som tål lek och bus. Alla tyger hos POMPdeLUX väljs med omsorg med stor vikt på flexibilitet, slitstyrka och utseende. Färgerna gör att blusarna går att kombinera med ett brett urval av våra nederdelar, t.ex byxor eller kjolar så det är lätt att skapa snygga och användbara outfits. </p>

# headers.category-17
source: <h1>Cardigans for girls – Nice, stylish cardigans</h1>
da_dk: <h1>Cardigans til piger</h1>
de_ch: <h1>Strickjacken</h1>
fi_fi: <h1>Neuletakit</h1>
nb_no: <h1>Cardigans</h1>
nl_nl: <h1>Vesten</h1>
sv_se: <h1>Koftor för flickor – Snygga, stilsäkra koftor</h1>

# description.category-17
source: <p>There is nothing as feminine and practical as a cardigan for girls. A cardigan keeps your girl nice and warm and can easily be put on or taken off depending on the need. Easy to roll up and take with you on the go. A soft and nice cardigan can be used with everything from t -shirts to dresses and is perfect on days when the weather does not really know where it will go. POMPdeLUX cardigans for girls are available in sizes 80 cm to 152 cm and is a cute addition to other clothes both in everyday life and at parties. The colours of all POMPdeLUX cardigans for girls, are in line with the rest of the collection and is therefore easy to match with tops and other styles for sweet and nice set. Think of cardigans as basic styles for girls and with different colours in the closet other styles can be worn for a longer period of time and over seasons if it’s combined with a nice cardigan.</p>
da_dk: <p>Der er ikke noget så feminint og praktisk, som en cardigan til piger. En cardigan luner dejligt og kan hurtig tages på eller af, alt efter behovet. Lette at rulle sammen og have med på farten. Bløde og lækre cardigans kan bruges over alt fra t-shirts til kjoler og er helt perfekte de dage, hvor vejret ikke rigtig ved, hvor det vil hen. POMPdeLUX cardigans til piger findes i størrelserne 80 cm til 152 cm og er et fint supplement til andet tøj både i hverdagen og til fester. Farverne på alle POMPdeLUX cardigans til piger, er helt i tråd med kollektionens øvrige styles og er derfor nemme at sætte sammen med toppe og andre dele til søde og fine sæt. Tænk på cardigans, som basistøj til piger og med lidt forskellige nuancer i skabet, kan meget andet børnetøj sagtens bruges både mere og i længere tid, hvis det suppleres med en sød cardigan. </p>
de_ch: <p>Nichts ist so feminin und praktisch wie ein Cardigan für Mädchen. Ein Cardigan wärmt schön und kann ganz nach Bedarf schnell an- oder ausgezogen werden. Kann für unterwegs leicht zusammengerollt werden. Weiche und schicke Cardigans kann man u. a. zu T-Shirts oder zu Kleidern tragen und sind perfekt an den Tagen, an denen das Wetter nicht ganz weiß, was es will. POMPdeLUX Cardigans für Mädchen gibt es in Größen von 80 cm bis 152 cm und sind eine schöne Ergänzung zu anderer Kleidung sowohl im Alltag als auch bei feierlichen Anlässen. Die Farben von allen POMPdeLUX Cardigans für Mädchen sind mit den übrigen Styles der Kollektionen abgestimmt und können daher leicht mit Tops oder anderen Teilen zu süßen und feinen Sets zusammengestellt werden. Betrachten Sie Cardigans als Basisbekleidung für Mädchen. Und mit ein paar verschiedenen Farbtönen im Kleiderschrank können viele andere Teile der Kinderbekleidung mehr und länger getragen werden, wenn sie mit einem süßen Cardigan ergänzt werden.</p>
fi_fi: <p>Mikään ei ole niin tyttömäinen ja käytännöllinen vaate kuin tyttöjen neuletakki. Neuletakki lämmittää ihanasti, ja se on helppo pukea tai riisua tarpeen mukaan. Se myös menee pieneen tilaan ja kulkee kätevästi mukana. Pehmeitä ja kauniita neuletakkeja voi käyttää niin T-paitojen kuin mekkojenkin kanssa, ja ne sopivat täydellisesti päiviin, jolloin säästä ei oikein tiedä, millainen siitä tulee. POMPdeLUXin tyttöjen neuletakkeja on saatavana koossa 80–152 cm. Ne sopivat hyvin yhteen muiden vaatteiden kanssa niin arkena kuin juhlissakin. Kaikkien POMPdeLUXin tyttöjen neuletakkien värit sopivat hyvin yhteen malliston muiden vaatteiden kanssa. Niitä on siksi helppo yhdistellä toppien ja muiden vaatteiden kanssa kauniiksi kokonaisuuksiksi. Neuletakit hieman eri sävyisinä toimivat hyvin tyttöjen perusvaatteena, sillä monia muita lastenvaatteita voidaan käyttää sekä enemmän että pidempään, kun niihin yhdistetään kaunis neuletakki.</p>
nb_no: <p>Ikke noe er så feminint og praktisk som en cardigan til jenter. En cardigan er god og lun, og kan raskt tas av eller på, alt etter behov. Lette å rulle sammen og ha med i farten. Myke og deilige cardigans kan brukes over alt, fra t-skjorter til kjoler, og passer helt perfekt til de dagene da været ikke helt vet hvor det vil. POMPdeLUX-cardigans til jenter finnes i størrelse 80 cm til 152 cm, og passer godt sammen med annet tøy, både til hverdag og fest. Fargene på alle POMPdeLUX-cardigans til jenter er helt i tråd med kolleksjonens øvrige stiler, og er derfor lette å sette sammen med topper og andre deler, til søte og fine sett. Tenk på cardigans som basistøy til jenter, og med et par ulike nyanser i skapet kan mye annet barnetøy faktisk brukes både mer og lengre, hvis det suppleres med en vakker cardigan.</p>
nl_nl: <p>Een warm vest is heerlijk voor je dochter op koude winterdagen en koele zomeravonden. POMPdeLUX heeft vesten voor meisjes in comfortabele, zachte kwaliteiten en je vindt bij ons een groot aanbod kleuren en modellen. Ga op jacht naar je favoriet - onze meisjesvesten zijn verkrijgbaar vanaf maat 80 tot en met 152, en je kunt hier heel veel inspiratie opdoen voor de meisjesgarderobe.</p>
sv_se: <p>Det finns inte något så feminint och praktiskt som en kofta för flickor. En kofta värmer skönt och snabbt tas av eller på beroende av behov. Lätt att rulla ihop och ta med dig på resan. Mjuka och läckra koftor kan användas tillsammans med allt från t-shirts till klänningar och är perfekta de dagar då vädret är ostadigt. POMPdeLUX koftor för flickor finns i storlekarna 80 cm till 152 cm och är ett bra komplement till andra plagg både till vardags och fest. Färgerna på alla POMPdeLUX koftor är i linje med kollektionens övriga plagg och är därför lätt att kombinera med toppar och andra delar för söta och fina outfits. Tänk på koftor som basplagg till flickor och med olika nyanser i garderoben kan många andra barnplagg också användas både mer och länge om det kompletteras med en söt kofta.</p>

# headers.category-18
source: <h1>Dresses</h1>
da_dk: <h1>Kjoler til piger</h1>
de_ch: <h1>Kleider</h1>
fi_fi: <h1>Mekot</h1>
nb_no: <h1>Kjoler</h1>
nl_nl: <h1>Jurken</h1>
sv_se: <h1>Klänningar</h1>

# description.category-18
source: <p>POMPdeLUX has dresses in many different colours and cuts. You can find dresses for parties and special occasions and dresses that are perfect for everyday wear and play. At POMPdeLUX we have dresses for all girls – both big and small. All you have to do is pick your favourite. Our dresses start from size 80 cm and go up to 152 cm and there is lots of inspiration to be discovered for children’s wardrobe.</p>
da_dk: <p>POMPdeLUX har kjoler i mange forskellige farver og snit. Du finder både kjoler til fest og særlige lejligheder, og kjoler som er perfekte til hverdag og leg. Med kjoler fra POMPdeLUX er der noget for enhver pige – både store og små. Så det er bare at vælge den kjole, som er din favorit. Vores kjoler går fra størrelse 80 cm til 152 cm, og der er masser af inspiration at hente til børnenes garderobe.</p>
de_ch: <p>POMPdeLUX hat Kleider in vielen verschiedenen Farben und Schnitten. Sie finden sowohl Kleider für Feiern und besondere Anlässe als auch Kleider, die perfekt zum Alltag und zum Spielen passen. Mit Kleidern von POMPdeLUX ist etwas für alle Mädchen da – kleine wie große. Sie wählen einfach das Kleid, das Sie am liebsten mögen. Unsere Kleider gibt es in den Größen 80 cm bis 152 cm und hier gibt es viele Anregungen für die Garderobe Ihrer Kinder zu holen.</p>
fi_fi: <p>POMPdeLUXilla on mekkoja monessa eri värissä ja mallissa. Löydät mekkoja juhliin ja erityistilaisuuksiin sekä mekkoja, jotka sopivat täydellisesti arkeen ja leikkeihin. POMPdeLUXin mekoista löytyy jotain kaikille tytöille – sekä isoille että pienille. Valitse siis vain oma suosikkimekkosi. Meiltä löytyy mekkoja koossa 80–152 cm, ja tarjoamme paljon inspiraatiota lasten vaatevarastoon.</p>
nb_no: <p>POMPdeLUX har kjoler i mange forskjellige farger og snitt. Du finner både kjoler til fest og spesielle anledninger, og kjoler som er perfekte til hverdag og lek. Du finner både kjoler til fest og spesielle anledninger, og kjoler som er perfekte til hverdag og lek. Så det er bare å velge din favorittkjole. Våre kjoler går fra størrelse 80 cm til 152 cm, og det er masse inspirasjon å hente til barnas garderobe.</p>
nl_nl: <p>POMPdeLUX heeft veel verschillende kleuren en modellen jurken. Zowel jurken voor feesten en bijzondere gelegenheden als jurken om doordeweeks in te spelen. Met jurken van POMPdeLUX is er voor elk wat wils – voor de grote en de kleine meisjes. Dus kies je favoriete jurk. Onze jurken zijn verkrijgbaar van maat 80 tot en met 152 en in onze Webshop kun je inspiratie opdoen voor de garderobe van je kind. </p>
sv_se: <p>POMPdeLUX har klänningar i många olika färger och passformer. Du hittar inte bara klänningar för festliga eller speciella tillfällen utan även klänningar som är perfekta för vardagens lekar och aktiviteter. I POMPdeLUX klänningssortiment finns något för alla tjejer – stora som små. Så det är bara att välja sin favoritklänning. Våra klänningar finns i storlekarna 80–152 cm och här finns massor av inspiration att hämta till barnens garderob.</p>

# headers.category-19
source: <h1>Sweatshirts for girls <br>– We have the best children’s clothing</h1>
da_dk: <h1>Sweatshirts til piger</h1>
de_ch: <h1>Sweatshirts</h1>
fi_fi: <h1>Colleget</h1>
nb_no: <h1>Sweatshirts</h1>
nl_nl: <h1>Sweatshirts</h1>
sv_se: <h1>Sweatshirts för flickor <br>– Vi har de bästa barnkläderna</h1>
