Repository: bellcom/hanzo
Catalog: app/Resources/translations/category.*.xliff
Languages: da_dk, de_ch, fi_fi, nb_no, nl_nl, sv_se

# description.category-145
source: <p>POMPdeLUX also think of the little cute details when it comes to socks for girls with shoe size 20 to 38. We sell them in an economical package with two matching pairs that you can buy with a clear conscience, even if they do not cost as much. All POMPdeLUX socks are Oeko-Tex Standard 100 certified - that is good for both the environment and your child. We always have different cute girl socks in a good length in stock, both with lace pattern or completely plain knitted. The colours are carefully matched with the rest of the collection, so the socks match 100 % with other POMPdeLUX girl's clothes. Of course it is soft and comfortable quality socks that are not too tight in the elastic edge. POMPdeLUX socks are also a great gift idea for children's birthdays, because they are anything but boring, but has a feminine design with e.g. patterns or a touch of copper.</p>
da_dk: <p>POMPdeLUX tænker også på de små søde detaljer, når det gælder strømper til piger med skostørrelse 20 til 38. Vi sælger dem i en økonomisk pakke med to matchende par, som du kan købe med god samvittighed, selvom de ikke koster så meget. Alle POMPdeLUX strømper er nemlig Oeko-Tex Standard 100 mærket, - altså både gode for miljøet og dit barn. Vi har altid forskellige fine pigestrømper i en god længde på lager, både med hulmønster eller helt glatstrikkede. Farverne er nøje afstemt resten af kollektionen, så strømperne matcher 100 % til andet POMPdeLUX pigetøj. Det er selvfølgelig bløde og behagelige kvalitets strømper, der ikke strammer i elastikkanten. POMPdeLUX strømper er også en glimrende gaveidé til børnefødselsdage, fordi de er alt andet end kedelige, men har de førnævnte feminine detaljer i designet, som f.eks. mønstre eller et strejf af kobber.</p>
de_ch: <p>POMPdeLUX denkt auch an die kleinen süßen Details, wenn es um Strümpfe für Mädchen mit Schuhgrößen von 20 bis 38 geht. Wir verkaufen sie in einem wirtschaftlichen Paket mit je zwei passenden Paaren, die sie nicht nur aufgrund des guten Preises guten Gewissens kaufen können. Denn alle POMPdeLUX Strümpfe tragen die Oeko-Tex Standard 100-Kennzeichnung, sind also gut für die Umwelt und Ihr Kind. Wir haben immer verschiedene feine Mädchenstrümpfe mit einer guten Länge auf Lager, sowohl mit Lochmuster als auch ganz glatt gestrickt. Die Farben sind genau auf den Rest der Kollektion abgestimmt, damit die Strümpfe zu 100 % zu der übrigen POMPdeLUX Mädchenbekleidung passen. Es sind selbstverständlich weiche und angenehme Qualitätsstrümpfe, bei denen die Gummibandkante nicht zu stramm sitzt. POMPdeLUX Strümpfe sind auch eine hervorragende Geschenkidee für Kindergeburtstage, weil sie alles andere als langweilig sind. Sie haben die oben genannten femininen Details im Design wie z. B. Muster oder einen Hauch von Kupfer.</p>
fi_fi: <p>POMPdeLUX huomioi myös pienet suloiset yksityiskohdat, kun on kyse tyttöjen sukista koossa 20–38. Myymme sukkia taloudellisessa pakkauksessa, jossa on kaksi saman sävyistä paria. Voit ostaa nämä edulliset sukat hyvällä omallatunnolla. Kaikki POMPdeLUXin sukat on nimittäin valmistettu Öko-Tex-standardin 100 mukaisesti – hyvää sekä ympäristölle että lapsellesi. Meillä on aina varastossa paljon erilaisia hienoja tyttöjen sukkia – sekä reikäkuvioisia että aivan sileitä. Värit on valittu tarkkaan muun malliston mukaisesti, joten sukat sopivat täydellisesti yhteen muiden POMPdeLUXin tyttöjen vaatteiden kanssa. Sukat ovat luonnollisesti pehmeää ja mukavaa materiaalia, eikä kuminauhareunus purista. POMPdeLUX-sukat ovat myös loistava lahjaidea lasten syntymäpäivälahjaksi, sillä ne ovat kaikkea muuta kuin tylsiä. Sukissa on tyttömäisiä yksityiskohtia, kuten kuvio tai kaunista kuparia.</p>
nb_no: <p>Sokker er en fast og viktig del av jentenes garderobe. POMPdeLUX har masse sokker til jenter i deilige, myke materialer og fin design, som alle jenter synes er gode å bruke. Våre jentesokker er Øko-Tex Standard 100-merket og leveres i mange stilige farger som naturligvis passer perfekt til den øvrige kolleksjonen. Våre jentesokker går fra størrelse 20 til 38, og her finner du masse inspirasjon til jentenes garderobe.</p>
nl_nl: <p>POMPdeLUX denkt ook aan de details als het om sokken gaat voor de meisjes met schoenmaat 20 tot 38. We verkopen de sokken in een economische verpakking met twee matchende paar erin, die heerlijk zitten, al kosten ze niet veel. Alle POMPdeLUX sokken zijn OEKO-Tex standaard 100 gecertificeerd – en daarom goed voor het milieu en voor je kind. We hebben altijd leuke meisjessokken van een goede lengte op voorraad, zowel met een gaatjespatroon als glad gebreide. De kleuren passen perfect bij de rest van de collectie, dus de sokken matchen alle andere POMPdeLUX meisjeskleding. Het zijn natuurlijk zachte en aangename kwaliteitssokken waarvan het elastieken randje niet strak zit. POMPdeLUX sokken zijn ook een prima cadeau-idee voor naar een kinderverjaardag omdat ze nooit saai zijn, maar altijd meisjesachtige details in het design hebben, zoals patroontjes of een vleugje koper.</p>
sv_se: <p>POMPdeLUX tänker också på små söta detaljer när det gäller strumpor för flickor med skostorlek 20-38. Vi säljer dem på ett ekonomiskt paket med två matchande par som du kan köpa med gott samvete även om de inte kostar så mycket. Alla POMPdeLUX strumpor är nämligen Oeko-Tex Standard 100 märkta - de är alltså både bra för miljön och för ditt barn. Vi har alltid fina flickstrumpor i bra längd på lager, både med hålmönster eller helt slätstickade. Färgerna är noggrant matchade med resten av kollektionen så att strumpor matchar resten av POMPdeLUX flickkläder till 100%. Naturligtvis är det mjuka och bekväma kvalitetsstrumpor som inte sitter för hårt åt. POMPdeLUX strumpor är en perfekt present till födelsedagar efter som de är allt annat än tråkiga, de har ju en massa söta detaljer som t.ex. mönster eller en touch av koppar.</p>

# headers.category-146
source: <h1>Scarfs for girls <br>– Find everything from POMPdeLUX here!</h1>
da_dk: <h1>Tørklæder til piger</h1>
de_ch: <h1>Schals</h1>
fi_fi: <h1>Huivit</h1>
nb_no: <h1>Skjerf</h1>
nl_nl: <h1>Sjaals</h1>
sv_se: <h1>Scarves till flickor <br>– Hitta allt från POMPdeLUX här!</h1>

# description.category-146
source: <p>Girl’s enthusiasm for scarves is not different from adult women and if you are lucky you can probably get permission to borrow your daughters smart POMPdeLUX scarf once in a while. Scarves does not belong to a particular season or outfit, they can be used all year and give a little zing to all kinds of clothes. In winter they can be nice and warm, but scarves are most of all for show and they do excellent. We make scarves in every season, some of them comes a small matching bag, so you get a small set at once. Scarves are sweet gifts that always falls on good ground and quickly come into use. Our scarves are lovely with a neutral blouse, either in a contrasting colour or tone on tone. We have adjusted the colours to match the collection so they are completely consistent and just beautiful.</p>
da_dk: <p>Pigers begejstring for tørklæder adskiller sig ikke spor fra voksne kvinders og hvis du er lidt heldig kan du sikkert få lov til at låne din datters smarte POMPdeLUX tørklæde en gang i mellem. Tørklæder hører ikke til en bestemt årstid eller outfit, de kan bruges alle årets måneder og giver et lille pift til al slags tøj. Om vinteren kan de være praktiske og varme halsen lidt, men tørklæder er mest af alt til pynt og det gør de fremragende. Vi laver tørklæder i hver sæson, til nogle af dem følger der en lille matchende taske med, så man får et helt lille sæt på en gang. Tørklæder er søde gaver, der altid falder i god jord og hurtigt kommer i brug. Vores tørklæder er fine til en neutral bluse, enten i en kontrastfarve eller tone i tone. Vi har tilpasset farveudvalget til kollektionerne, så de er helt samstemmende og bare flotte.</p>
de_ch: <p>Mädchen lieben Schals – und Schals können das ganze Jahr über getragen werden! POMPdeLUX stellt Schals für Mädchen in verschiedenen Farben und vielfältigem Design her, natürlich immer in der bewährten POMPdeLUX-Qualität. Accessoires können jede Garderobe abrunden – Schals sollten einen festen Platz im Kleiderschrank haben. Unsere Schals passen zu der übrigen Kollektion und können von Mädchen jeden Alters getragen werden – auch von ihrer Mutter – zudem bieten sie eine Fülle von Inspiration für die Mädchengarderobe.</p>
fi_fi: <p>Tyttöjen innostus huiveihin ei juurikaan eroa aikuisten naisten vastaavasta innostuksesta. Jos olet onnekas, saat varmasti luvan lainata tyttäresi tyylikästä POMPdeLUX-huivia silloin tällöin. Huivit eivät kuulu vain tiettyyn vuodenaikaan tai asuun, vaan niitä voidaan käyttää vuoden kaikkina kuukausina, ja ne piristävät mukavasti kaikkia vaatteita. Talvella ne voivat olla käytännöllisiä ja lämmittää kaulaa, mutta ennen kaikkea huivit sopivat parhaiten näyttäväksi asusteeksi. Valmistamme huiveja joka kaudella, ja joidenkin mukana tulee yhteensopiva laukku, jolloin voidaan hankkia kerralla koko pieni setti. Huivit ovat kauniita lahjoja, jotka ovat taatusti mieluisia ja tulevat heti käyttöön. Huivimme näyttävät hienolta neutraalien puseroiden kanssa, joko kontrastivärisinä tai sävy sävyyn puseron kanssa. Huivit sopivat yhteen malliston muiden värien kanssa, joten ne muodostavat upean kokonaisuuden.</p>
nb_no: <p>Jenters begeistring for skjerf er helt den samme som voksne kvinners, og er du litt heldig, får du sikkert lov til å låne din datters smarte POMPdeLUX-tørkle en gang i blant. Skjerf hører ikke til en bestemt årstid eller antrekk, og kan brukes i alle årets måneder, for å gi en ekstra liten piff til alle slags klær. Om vinteren kan de være praktiske og varme halsen litt, men skjerfene er mest av alt til pynt – en jobb de gjør på utmerket måte. Vi lager skjerf til alle årstider. Med noen medfølger en liten matchende veske, slik at man får et helt lite sett på en gang. Skjerf er flotte gaver, som alltid faller i smak og som fort kommer i bruk. Skjerfene våre passer fint til en nøytral genser, enten i en kontrastfarge, eller tone i tone. Vi har tilpasset fargeutvalget til kolleksjonene, slik at de er helt samstemte og bare flotte.</p>
nl_nl: <p>De meeste meisjes zijn al net zo enthousiast over sjaals als de volwassen vrouwen dat zijn. Heb je geluk, dan mag je misschien af en toe de hippe POMPdeLUX sjaal van je dochter lenen. Sjaals zijn er niet alleen voor een bepaald seizoen of voor bij een bepaalde outfit, je kunt ze het hele jaar door gebruiken en ze geven alle kleding net even iets extra’s. ’s Winters kunnen ze praktisch zijn en je nek warm houden, maar sjaals zijn er voornamelijk voor de sier. We ontwerpen elk seizoen nieuwe sjaals, soms met een bijpassend tasje erbij zodat je in een keer een heel setje hebt. Sjaals zijn leuke cadeautjes die altijd in de smaak vallen en veel gebruikt worden. Onze sjaals zijn mooi op een neutrale blouse, gebruik daarvoor een contrasterende kleur of ga voor ton-sur-ton. We hebben de kleuren aan de collecties aangepast zodat ze er perfect op afgestemd zijn.</p>
sv_se: <p>Flickors entusiasm för scarves skiljer sig inte från vuxna kvinnors och om du har lite tur kanske du får lov att låna din dotters snygga POMPdeLUX sjal. Sjalar hör inte till en viss säsong eller outfit utan fungerar hela året och adderar det lilla extra till andra plagg. På vintern kan de vara skönt att hålla halsen varm men sjalar är främst en accessoar man bär för att det är snyggt. Vi gör sjalar i alla våra kollektioner och till några av dem finns en liten matchande väska så att du får ett fint litet set på en gång. En sjal är en söt present som alltid faller i god jord och snabbt kommer att användas. Våra scarves är snygga till en neutral blus, antingen i en kontrastfärg eller ton i ton. Vi har anpassat färgerna så att de samspelar med resten av kollektionen och de är bara så fina!</p>

# headers.category-147
source: <h1>Accessories</h1>
da_dk: <h1>Tilbehør til piger</h1>
de_ch: <h1>Accesoires</h1>
sv_se: <h1>Accessoarer</h1>

# description.category-147
source: <p>It is the accessories that add the famous finishing touch in a girl's outfit. The accessories can add a personal twist to any outfit. Many girls have a feeling for details and can get this covered with our tasteful and sweet POMPdeLUX accessories. We always have a great selection of accessories, ranging from tights, stockings, leggings, swimwear, swimsuits, bikinis, hair accessories, belts to mittens, hats, scarves and shawls. It is accessories with practical and decorative function which are designed for children. Our highly sought after accessories of course matches the rest of the collection and can be combined with our smart dresses, lovely cardigans, cool pants etc. POMPdeLUX accessories can be used by girls of all ages and sizes so that every little girl can come to live out her great stylist dreams!</p>
da_dk: <p>Det er tilbehøret, der sætter den berømte prik over i´et i en piges påklædning. Med tilbehøret kan tøjet tilføres et personligt twist. Mange piger har også en skøn medfødt pyntesyge og denne tendens, kan få frit afløb med vores smagfulde og søde POMPdeLUX tilbehør. Vi har altid et spændende udvalg af tilbehør, der spænder lige fra strømpebukser, strømper, leggins, badetøj, badedragter, bikinier, hårpynt, seler og bælter til vanter, hatte, halstørklæder og tørklæder. Det er tilbehør med både praktisk og meget dekorativ funktion, som er designet målrettet til børn. Vores meget efterspurgte accessories matcher naturligvis resten af kollektionen og kan derfor med fordel kombineres med vores smarte kjoler, dejlige cardigans, seje bukser o.s.v. POMPdeLUX tilbehør kan bruges af piger i alle aldre og størrelser, så enhver lille pige kan komme til at udleve sine store stylist drømme og selv kombinere stort og småt.</p>
de_ch: <p>Um die Mädchengarderobe abzurunden, kann die Kollektion mit unseren schönen Accessoires kombiniert werden. POMPdeLUX bietet alles von Strumpfhosen, Strümpfen, Leggings, Badeanzügen und Bikinis, Haarschmuck, Hosenträger und Gürtel bis hin zu Handschuhen, Mützen und Schals. Unsere beliebten Accessoires passen natürlich zum Rest der Kollektion und sind deshalb ideal zur Kombination mit raffinierten Kleidern, tollen Cardigans und coolen Hosen. Unsere Gürtel, Hosenträger, Handschuhe, Mützen, Schals und unser Haarschmuck ist für Mädchen aller Altersstufen geeignet. Zudem gibt es jede Menge Inspiration für die Mädchengarderobe.</p>
fi_fi: <p>Lapsen vaatekaapin täydennykseksi kokoelman vaatteita voi yhdistellä monien kauniiden asusteiden kanssa POMPdeLUXin valikoimaan kuuluu sukkahousuista, sukista, leggingseistä, uima-asuista, bikineistä, olkaimista ja vöistä lapasiin, lakkeihin ja kaulahuiveihin. Suositut asusteemme sopivat luonnollisesti yhteen kokoelman muiden vaatteiden kanssa, ja niitä on helppo yhdistellä kauniiden hameiden, herkullisten villatakkien ja sievien housujen kanssa. Valikoimamme vyöt, olkaimet, lapaset, lakit, kaulahuivit ja hiuskoristeet sopivat kaikenikäisille tytöille, ja tytön vaatekaappiin on tarjolla runsaasti ideoita.</p>
nb_no: <p>For å gjøre barnets garderobe komplett kan kolleksjonen kombineres med våre mange typer tilbehør. POMPdeLUX har alt fra strømpebukser, sokker, leggings, badetøy, badedrakter, bikinier, hårpynt, seler og belter til vanter, hodeplagg og skjerf. Vårt populære tilbehør matcher naturligvis den øvrige kolleksjonen og kan derfor gjerne kombineres med smarte kjoler, lekre cardigans og stilige bukser. Våre belter, seler, vanter, hodeplagg, skjerf og hårpynt kan brukes av jenter i alle aldrer, og her finner du masse inspirasjon til jentenes garderobe.</p>
nl_nl: <p>Met hippe en praktische accessoires is de garderobe van je zoon helemaal af. Je kunt wel constateren dat een aantal kleine accenten een groot praktisch en decoratief effect heeft. Accessoires geven kleding een persoonlijke touch zodat deze wat aparter aandoet. De meeste jongens houden van het stoere element dat accessoires aan hun kleding toe kunnen voegen. Daarom willen we het soort accessoires ontwerpen waar jongens graag mee gezien willen worden. Het grote assortiment POMPdeLUX accessoires voor de jongens bevat onder meer sokken, zwemkleding, zwembroeken, bretels, riemen, wanten, hoedjes, mutsen, petjes, caps en dassen. Alles is zowel praktisch als mooi en het fleurt je doordeweekse kleding en je feestkleding echt op. Onze superpopulaire accessoires zijn afgestemd op de stijl en de kleuren van de collectie en je kunt ze eenvoudig met onze andere styles combineren, zoals sweaters, vesten of broeken.</p>
sv_se: <p>Ibland kan en redan snygg outfit behöva något extra i form av läckra accessoarer. Det kan vara svårt att behärska sig och alla håller inte med om att “less is more” utan vill gärna själv sätta sin prägel på dagens outfit och vad passar då bättre än POMPdeLUX fina tillbehör. Vi har alla söta små saker du letar efter och då vi menar alla! Hos oss hittar du allt från strumpbyxor, strumpor, leggings, badkläder, baddräkter, bikinis, håraccessoarer och bälten till vantar, mössor, halsdukar, väskor och sjalar. De allra flesta tillbehör är i huvudsak mycket praktiska men har också den goda egenskapen att fullända och göra en outfit personlig. Våra accessoarer är verkligen efterfrågade och det beror främst på att de uppfyller både barn och föräldrars önskemål. Det är vår önskan att alla våra tillbehör kommer att inspirera små och stora flickor att sätta ihop härliga looks.</p>

# headers.category-5
source: <h1>Fleece for boys <br>– Find all our different styles here</h1>
da_dk: <h1>Fleece til drenge</h1>
de_ch: <h1>Fleece</h1>
fi_fi: <h1>Fleece </h1>
nb_no: <h1>Fleece</h1>
nl_nl: <h1>Fleece</h1>
sv_se: <h1>Fleece till pojkar <br>– Många olika modeller här</h1>
