Repository: bellcom/hanzo
Catalog: app/Resources/translations/category.*.xliff
Languages: da_dk, de_ch, fi_fi, nb_no, nl_nl, sv_se

# description.category-128
source: <p>All seasons have their charm, but no season call for more enthusiasm than the period when the sun is really shining and the kids can dress lighter. POMPdeLUX shorts for boys are designed from size 80 cm to size 152 cm and make us longing for glorious summer days and play in the open. We have a range of nice shorts for boys, both long and short styles, plain and with pattern. The range also includes swimming shorts and knickers. All styles are created with an eye for that they must be comfortable for boys to wear - even on very hot days. Soft materials like jersey, denim and cotton and flexible fits and soft waists ensure that nothing too tight. Combine shorts with a cool shirt, a nice t-shirt or an undershirt, put on a pair of sneakers or sandals and your child is ready to face summer.</p>
da_dk: <p>Alle årstider har hver deres charme, men ingen sæson kalder på mere begejstring, end den periode, hvor solen rigtig skinner og børnene kan nøjes med en let påklædning. POMPdeLUX shorts til drenge designes fra størrelse 80 cm til størrelse 152 cm, de oser af herlig sommer og leg i det fri. Vi har alle variationer af skønne shorts til drenge, både lange og korte modeller, ensfarvede og mønstrede. Sortimentet indbefatter også badeshorts og knickers. Alle styles er skabt med øje for, at de skal være rare for drengene at have på, - også på meget varme dage. Bløde materialer, som sweat, denim og bomuld og fleksible pasformer og taljer, sikrer at intet strammer og alt er rart. Kombiner shorts med en cool skjorte, en sej t- t-shirt eller en vaks undertrøje, på med et par sneakers eller sandaler og så er dit barn helt klar til at løbe sommeren i møde.</p>
de_ch: <p>Alle Jahreszeiten haben ihren eigenen Charme, doch keine Saison weckt mehr Begeisterung als die Periode, in der die Sonne so richtig scheint und die Kinder sich mit nur wenig Zeug begnügen können. POMPdeLUX Shorts für Jungen werden in Größen von 80 cm bis 152 cm entworfen und sie sind das passende Kleidungsstück für Spielen unter freiem Himmel im Sommer. Wir bieten alle Variationen von schönen Shorts für Jungen an, sowohl lange als auch kurze Modelle, einfarbige und gemusterte. Das Sortiment enthält auch Badeshorts und Knickers. Alle Styles wurden mit dem Ziel geschaffen, dass sie für Jungen angenehm zu tragen sind, auch an sehr heißen Tagen. Weiche Materialien wie z. B. Sweat, Denim und Baumwolle und flexible Passformen und Taillen gewährleisten, dass nichts zu stramm sitzt und dass sich alles schön anfühlt. Kombinieren Sie Shorts mit einem coolen Hemd, einem feschen T-Shirt oder einem schicken Unterhemd, dazu Sneakers oder Sandalen und schon ist Ihr Kind bereit für den Sommer. </p>
fi_fi: <p>Kaikissa vuodenajoissa on omat hyvät puolensa, mutta mikään ei herätä niin paljoa innostusta kuin aika, jolloin aurinko oikeasti paistaa ja lapset nauttivat kevyemmästä pukeutumisesta. Poikien POMPdeLUX-shortseja on saatavana koosta 80 cm kokoon 152 cm asti. Niistä huokuu ihana kesä ja ulkoleikit. Meillä on paljon hyvännäköisiä shortseja pojille, sekä pitkiä että lyhyitä malleja ja yksivärisiä tai kuviollisia. Valikoimaan kuuluvat myös uimashortsit ja uimahousut. Kaikki mallit on luotu sillä silmällä, että poikien on mukava olla niissä – myös hyvin lämpiminä päivinä. Pehmeät materiaalit, kuten collegekangas, denim ja puuvilla sekä joustava mitoitus ja vyötärö varmistavat, että shortsit eivät purista mistään ja tuntuvat miellyttävältä päällä. Yhdistä shortseihin hieno paitapusero, siisti T-paita tai hihaton paita, jalkaan tennarit tai sandaalit ja lapsesi on valmis muodikkaaseen kesään.</p>
nb_no: <p>Alle årstider har sin sjarm, men ingen av dem vekker større begeistring enn årstiden er solen virkelig skinner, og barna ikke trenger å ta på seg så mye. POMPdeLUX gutteshorts designes fra størrelse 80 cm til 152 cm, og de oser av herlig sommer og lek i det fri. Vi har alle variasjoner av flotte shorts til gutter, både lange og korte modeller, ensfargede og med mønster. Sortimentet omfatter også badeshorts og knickers. Alle stiler er skapt med tanke på at det skal være gøy for guttene å gå i dem - også på svært varme dager. Myke materialer, som collegestoff, denim og bomull, og fleksible passformer og taljer, sørger for at ingenting strammer og at alt sitter godt. Kombiner shorts med en kul skjorte, en tøff t-skjorte eller en smart undertrøye, ta på et par joggesko eller sandaler, så er barnet helt klart til å løpe sommeren i møte.</p>
nl_nl: <p>Alle seizoenen zijn fijn, maar geen enkel seizoen wekt zoveel enthousiasme als de periode waarin de zon veel schijnt en kinderen lekker luchtig gekleed kunnen gaan. POMPdeLUX shorts voor de jongens zijn ontworpen in de maten 80 tot en met 152 en roepen een heerlijk zomers gevoel op. We hebben alle varianten shorts voor de jongens, zowel lange als korte modellen, effen en bedrukte. Het assortiment bevat ook zwemshorts en knickers. Alle styles zijn ontworpen met de nadruk op dat ze fijn moeten zitten – ook tijdens de superwarme dagen. Zachte materialen, zoals sweat, denim en katoen en flexibele pasvormen en taillebanden zorgen ervoor dat niets te strak zit en alles goed aanvoelt. Combineer de shorts met een cool overhemd, een stoer t-shirt of een leuk hemd, schiet een paar gympen of sandalen aan en je kind is klaar om de zomer tegemoet te gaan.</p>
sv_se: <p>Varje årstid har sin charm men det finns nog ingen säsong som väcker mer entusiasm än den tidspunkt då solen verkligen tar över och barnen kan klä sig lättare. POMPdeLUX pojkshorts finns från storlek 80 cm till storlek 152 cm strålar sommar och lek i det fria. Vi har alla varianter av snygga shorts för pojkar, både långa och korta modeller, enfärgade och mönstrade. I sortimentet ingår också badshorts och badbyxor. Alla stilar skapas med tanken att de ska vara bekväma att ha på - även på mycket varma dagar. Mjuka material som jersey, denim och bomull och justerbara midjor som gör att de inte sitter åt och att de är härliga att bära. Kombinera shortsen med en cool skjorta, en snygg t-shirt eller ett linne och på med ett par gymnastikskor eller sandaler och så är ditt barn verkligen redo att ta sommaren an. </p>

# headers.category-132
source: <h1>Bodysuits for boys – Find the entire range here</h1>
da_dk: <h1>Bodystockings til drenge</h1>
de_ch: <h1>Bodies</h1>
fi_fi: <h1>Bodyt</h1>
nb_no: <h1>Body</h1>
nl_nl: <h1>Bodystockings</h1>
sv_se: <h1>Bodys till pojkar – Hitta hela sortimentet här</h1>

# description.category-132
source: <p>Tiny boys can not possibly have too many body stockings. They are used all the time, being washed accordingly and must be replaced at the same rapid pace as the little boy grows. Essential POMPdeLUX body stockings for boys are available from size 80 cm to 98 cm in several beautiful, durable versions. See our great selection if you need an extra nice quality that does not cost much. They are available with short and long sleeves and all have practical snap buttons so they can easily b eopened and closed at the bottom. POMPdeLUX body stockings for boys can not simply be bought in single-color versions, but also with lovely stripes. The design is timeless and classisk. POMPdeLUX bodystockings are produced according to Oeko -Tex standard and are GOTS certified. In other words - you can always trust your child's well-being in a soft POMPdeLUX bodystocking.</p>
da_dk: <p>Små drenge kan umuligt få for mange bodystockings. De bruges hele tiden, må aldrig mangle, ryger ind og ud af vaskemaskinen og skal udskiftes i den samme hurtige takt, som den lille gut vokser. Uundværlige POMPdeLUX bodystockings til drenge findes fra størrelse 80 cm til 98 cm i flere flotte og holdbare versioner. Se vores flotte udvalg, hvis du har brug for en ekstra lækker kvalitet, der ikke koster ret meget. De findes både i kort- og langærmede modeller og har alle en god trykknaplukning, så de hurtigt kan åbnes og lukkes nederst. POMPdeLUX bodystockings til drenge kan ikke bare købes i ensfarvede udgaver, men også i dejlige striber. Designet er tidsløst og klassisk.POMPdeLUX bodystockings, er altid produceret efter Oeko-Tex standard og er GOTS mærket. Med andre ord, - du kan altid have tillid til dit barns trivsel i en blød POMPdeLUX bodystocking.</p>
de_ch: <p>Es ist fast unmöglich, dass kleine Jungen zu viele Bodystockings besitzen. Sie werden ständig getragen, dürfen nie fehlen, müssen oft gewaschen werden und werden ausgetauscht, wenn Ihr Kleiner wächst. Unverzichtbare POMPdeLUX Bodystockings für Jungen sind in Größen von 80 cm bis 98 cm in mehreren schönen und haltbaren Versionen erhältlich. Sehen Sie unsere schöne Auswahl, wenn Sie auf der Suche nach einer schicken Qualität sind, die nicht viel kostet. Es gibt die Bodystockings als kurz- und langärmelige Modelle und alle haben einen praktischen Druckknopfverschluss, damit sie unten schnell geöffnet und geschlossen werden können. POMPdeLUX Bodystockings für Jungen kann man nicht nur in einfarbigen Ausgaben kaufen, sondern auch mit schönen Streifen. Das Design ist zeitlos und klassisch. POMPdeLUX Bodystockings werden immer nach Oeko-Tex Standard hergestellt und tragen die GOTS-Kennzeichnung. Mit anderen Worten: Sie können Sie immer sicher sein, dass sich Ihr Kind in einem weichen POMPdeLUX Bodystocking wohl fühlt.</p>
fi_fi: <p>Pienillä pojilla ei voi koskaan olla liikaa bodyja. Niitä tarvitaan jatkuvasti ja ne ovat koko ajan käytössä tai pesukoneessa. Uusia pitää ostaa aina tilalle pikkumiehen kasvaessa nopeasti. Välttämättömiä poikien POMPdeLUX-bodyja on saatavana koossa 80–98 cm monena upeana ja kestävänä versiona. Tutustu upeaan valikoimaamme, kun tarvitset erityisen ihania bodyja, jotka eivät maksa liikaa. Niitä on saatavana sekä lyhyt- että pitkähihaisina malleina. Kaikissa on haaroissa kätevät nepparit. POMPdeLUXin poikien bodyja on yksiväristen mallien lisäksi saatavana myös ihanan raidallisina versioina. Malli on klassinen ja ajaton, ja bodyt valmistetaan aina Öko-Tex-standardin mukaisesti sekä niillä on GOTS-merkintä. Toisin sanoen voit aina luottaa siihen, että lapsesi viihtyy pehmeässä POMPdeLUX-bodyssa.</p>
nb_no: <p>Bodyer er helt uunnværlige for små gutter. POMPdeLUX har de lekreste bodyer til gutter, med både kort og lang erm, og de er naturligvis fremstilt i henhold til Øko-Tex Standard 100. I tillegg er de GOTS-merket. Våre guttebodyer har en praktisk design, leveres alltid i flere ulike farger og trykk og går fra størrelse 80 cm til 98 cm. He finner du masse inspirasjon til guttenes garderobe.</p>
nl_nl: <p>Bodystockings zijn gewoon onmisbaar voor je kleine mannetje. Bij POMPdeLUX maken we de meest comfortabele bodystockings voor jongens met zowel korte als lange mouwen. Ze zijn natuurlijk geproduceerd volgens Oeko-Tex Standard 100 en GOTS-gecertificeerd. Onze bodystockings voor jongens hebben natuurlijk een praktisch ontwerp. Ze zijn altijd verkrijgbaar in meerdere kleuren en prints, vanaf maat 80 tot en met 98, en bieden heel veel inspiratie voor de garderobe van je zoon.</p>
sv_se: <p>Små pojkar kan aldrig ha alltför många bodies. De används frekvent och får aldrig saknas i garderoben, de åker in och ut ur tvättmaskinen och måste bytas ut i samma snabba takt som den lille växer. POMPdeLUX bodies för pojkar finns från storlek 80 cm till 98 cm i flera fina, hållbara modeller. Ta en titt på vårt stora urval om du behöver en extra fin kvalitet som inte kostar för mycket. De finns med både kort och lång ärm och alla har en smarta tryckknappar i grenen så att de lätt kan öppnas och stängas. POMPdeLUX bodies för pojkar finns inte enbart i söta enfärgade modeller utan också med fina ränder. Designen är tidlös och klassisk och POMPdeLUX bodies är alltid producerade enligt Oeko-Tex standard och är GOTS märkta. Med andra ord - du kan alltid lita på att ditt barns välbefinnande blir tillgodosett i en mjuk POMPdeLUX body.</p>

# headers.category-135
source: <h1>Nightwear</h1>
da_dk: <h1>Nattøj til drenge</h1>
de_ch: <h1>Nachtwäsche</h1>
fi_fi: <h1>Yöasut</h1>
nb_no: <h1>Nattøy</h1>
nl_nl: <h1>Nachtgoed</h1>
sv_se: <h1>Nattkläder</h1>

# description.category-135
source: <p>In our selection of sleepwear for boys, we have done everything we can to help your son get a comfortable night and sleep soundly. We design POMPdeLUX sleepwear for boys in size 80 cm to 152 cm, are following Oeko-Tex Standard 100 and the nightwear is also GOTS certified. Unfortunately, we can not promise that your son would like to sleep, but we are fully convinced that he will be much easier to get lured in our beautiful and soft sleepwear, whether it's a pajama or overalls. We always design boy’s nightwear in many different colours and beautiful prints. The design is clean lines with a comfortable amount of small refined details that give an exclusive feel. The quality can not improve more - our nightwear has the softness and elasticity that makes it super comfortable to wear and therefore helps to provide a good night's sleep.</p>
da_dk: <p>I vores udvalg af nattøj til drenge, har vi gjort alt hvad vi kunne, for at din søn kan få en behagelig nat og sove trygt. Vi designer POMPdeLUX nattøj til drenge i størrelse 80 cm til 152 cm, der følger Oeko-Tex Standard 100 og der ydermere er GOTS mærket. Vi kan desværre ikke love, at din søn gerne vil sove, men vi er helt overbeviste om, at han bliver meget lettere at få lokket i vores flotte og bløde nattøj, hvad enten det er en pyjamas eller heldragt. Vi har altid drenge nattøj i mange forskellige farver og flotte prints. Designet er i rene linjer, men med en tilpas mængde små raffinerede detaljer, der giver et eksklusivt udtryk. Kvaliteten kan ikke blive bedre, vores nattøj har den blødhed og elasticitet, der gør at det er super rart at have på og derfor medvirker til at give en god nattesøvn.</p>
de_ch: <p>In unserer Auswahl an Nachtwäsche für Jungen haben wir alles für eine angenehme Nachtruhe für Ihren Sohn getan. Wir entwerfen POMPdeLUX Nachtzeug für Jungen in Größen von 80 cm bis 152 cm, die den Oeko-Tex Standard 100 erfüllen und darüber hinaus auch das GOTS-Kennzeichen tragen. Wir können leider nicht versprechen, dass Ihr Sohn gern ins Bett möchte, sind aber felsenfest davon überzeugt, dass es sehr einfach wird, ihm unser schönes und weiches Nachtwäsche anzuziehen, ganz gleich ob Pyjama oder Overall. Wir haben immer Jungennachtzeug in vielen verschiedenen Farben und schicken Prints auf Lager. Das Design besticht durch seine reinen Linien, jedoch auch mit einer angemessenen Menge an raffinierten Details, die einen exklusiven Ausdruck schaffen. Die Qualität könnte nicht besser sein. Unser Nachtzeug hat die Weichheit und Elastizität, die macht, dass es sehr angenehm zu tragen ist und so zu einem guten Schlaf beiträgt.</p>
fi_fi: <p>Poikien yöasuvalikoimassamme olemme tehneet kaikkemme, jotta poikasi saisi hyvät yöunet. Suunnittelemme poikien POMPdeLUX-yöasuja koossa 80–152 cm Öko-Tex-standardin mukaisesti. Yöasuilla on myös GOTS-merkintä. Emme voi valitettavasti luvata, että poikasi menee mielellään nukkumaan, mutta olemme täysin vakuuttuneita, että hänet on helppo houkutella upeisiin, pehmeisiin yöasuihimme, joita on saatavana joko pyjamana tai haalarina. Poikien yöasuista on aina saatavana monia eri värejä ja upeita printtejä. Malliltaan yöasut ovat pelkistettyjä, mutta niissä on aina sopivasti pieniä hienoja yksityiskohtia, jotka antavat yöasuille erityisen ilmeen. Materiaali ei voisi olla parempaa. Yöasumme ovat niin pehmeitä ja joustavia, että ne tuntuvat tosi mukavalta päällä ja edistävät siten osaltaan hyviä yöunia.</p>
nb_no: <p>POMPdeLUX tilbyr nattøy til gutter, som føles deilig å ha på. Alt vårt nattøy, både pyjamaser og hele dresser, er naturligvis fremstilt i henhold til Øko-Tex Standard 100 og er i tillegg GOTS-merket. Nattøy til gutter fra POMPdeLUX leveres i flere ulike farger og trykk og går fra størrelse 80 cm til 152 cm. Her finner du masse inspirasjon til guttenes garderobe.</p>
nl_nl: <p>In ons assortiment nachtgoed voor de jongens hebben we er alles aan gedaan om je zoon een goede nachtrust te bezorgen. We ontwerpen POMPdeLUX nachtgoed voor jongens met maat 80 tot 152. De kleding is Oeko-Tex standaard 100 en GOTS-gecertificeerd. We kunnen je niet beloven dat je zoon ook graag zal willen gaan slapen, maar we weten zeker dat je hem makkelijker ons mooie, zachte nachtgoed aan zult kunnen geven. Ongeacht of het hier om een pyjama of een slaappak gaat. We hebben altijd jongensnachtgoed in veel verschillende kleuren en met mooie prints. Het design heeft zuivere lijnen, maar met genoeg geraffineerde details die het een exclusieve uitstraling geven. De kwaliteit kan niet beter, ons nachtgoed heeft de zachtheid en de elasticiteit waardoor het fijn is om aan te hebben en bijdraagt aan een goede nachtrust.</p>
sv_se: <p>I vårt utbud av nattkläder för pojkar har vi gjort allt vi kan för att din son ska få en behaglig natt och sova gott. Vi på POMPdeLUX designar nattkläder för pojkar i storlek 80 cm till 152 cm och de är producerade enligt Oeko-Tex Standard 100 och är dessutom GOTS märkta. Vi kan inte garantera att din son gärna vill gå och lägga sig men vi är ganska säkra på att han kan låta sig bli lockad av våra mjuka, sköna nattkläder, oavsett om det är pyjamas eller overall. Vi har alltid nattkläder för pojkar i många olika färger och fina tryck. Designen är rena linjer med en perfekt mängd små raffinerade detaljer som ger en exklusiv känsla. Kvaliteten kan inte bli bättre, våra nattkläder är mjuka och elastiska och de är supersköna att ha på och bidrar till en god natts sömn.</p>

# headers.category-148
source: <h1>Underwear</h1>
da_dk: <h1>Undertøj til drenge</h1>
de_ch: <h1>Unterwäsche</h1>
fi_fi: <h1>Alusvaatteet</h1>
nb_no: <h1>Undertøy</h1>
nl_nl: <h1>Ondergoed</h1>
sv_se: <h1>Underkläder</h1>
