Repository: bellcom/hanzo
Catalog: app/Resources/translations/category.*.xliff
Languages: da_dk, de_ch, fi_fi, nb_no, nl_nl, sv_se

# description.category-19
source: <p>Sweatshirts meet most, if not all, the demands of both children and parents typically have on modern clothes. Therefore are POMPdeLUX sweatshirts for girls always super popular and highly appreciated in all seasons. There are only good things to say about sweatshirts, we produce them big and small girls in sizes from 80 centimeters up to size 152 cm. It is these kind of sweaters all girls love to wear because it is mainly the soft, elastic and lovely fabric that we use in all models of jumper , but also the styles that always give space to be active and play free. POMPdeLUX sweatshirts for girls are sweet and full of details and fits beautifully with all bottoms ranging from cool jeans to chic trousers and feminine skirts and crinolines. Sweatshirts are relevant throughout the year and therefore a permanent part of our range of girl's clothes.</p>
da_dk: <p>Sweatshirts opfylder størstedelen, hvis ikke alle, de krav som både børn og forældre typisk stiller til moderne børnetøj. Derfor er POMPdeLUX sweatshirts til piger altid super populære og meget efterspurgte i alle sæsoner. Der er kun godt at sige om sweatshirts, vi laver dem til store og små piger i størrelser fra 80 centimeter til og med størrelse 152 cm. Når det i den grad er den slags bluser, som alle piger stortrives i, skyldes det først og fremmest den bløde, elastiske og dejlige metervare, som vi benytter i alle modeller af sweatshirts, men også pasformerne, der altid giver rum til at udfolde sig og lege løs. POMPdeLUX sweatshirts til piger er søde og detaljerige og passer flot sammen med alle vores mange dejlige underdele, lige fra seje jeans til smarte bukser og feminine nederdele og strutskørter. Sweatshirts er relevante hele året og derfor en fast del af vores sortiment af pigetøj.</p>
de_ch: <p>Sweatshirts erfüllen die meisten, wenn nicht alle Anforderungen, die Kinder und Eltern an moderne Kinderbekleidung haben. Daher sind POMPdeLUX Sweatshirts für Mädchen immer super beliebt und erfreuen sich in allen Saisons einer hohen Nachfrage. Über Sweatshirts kann man nur Gutes berichten. Wir stellen sie für große und kleine Mädchen in Größen von 80 Zentimetern bis einschließlich 152 cm her. Dass es diese Art von Hemden ist, die allen Mädchen so sehr gefällt, liegt in erster Linie an der weichen, elastischen und schönen Meterware, die wir für alle Modelle von Sweatshirts verwenden, aber auch an den Passformen, die immer Platz für Entfaltung und Spielen bieten. POMPdeLUX Sweatshirts für Mädchen sind süß und voller Details und passen gut mit all unseren vielen schönen Unterteilen zusammen, von coolen Jeans über schicke Hosen zu femininen Röcken und Tutus. Sweatshirts sind das ganze Jahr über relevant und daher ein fester Bestandteil unseres Sortiments an Mädchenbekleidung.</p>
fi_fi: <p>Svetarit ovat suosittuja, ja POMPdeLUXin valikoimaan kuuluu aina useita malleja ja värejä. Tyttöjen svetarit ovat supernäppäriä ja aina huippulaadukkaita, joten ne tuntuvat miellyttäviltä tyttäresi päällä. Tyttöjen svetarien koot ovat 80–152 cm.</p>
nb_no: <p>Hettegensere er populære, og POMPdeLUX har alltid flere forskjellige å velge mellom. Våre hettegensere til jenter er utrolig smarte, og fremstilles alltid i en god kvalitet som føles behagelig på kroppen. Våre hettegensere til jenter går fra størrelse 80 cm til størrelse 152 cm.</p>
nl_nl: <p>Sweatshirts voldoen aan het merendeel van de eisen die kinderen en hun ouders aan moderne kinderkleding stellen. Daarom zijn POMPdeLUX sweatshirts voor de meisjes in alle seizoenen superpopulair en erg geliefd. We kunnen niks dan goeds zeggen over onze sweatshirts, we maken ze voor de kleine en de wat grotere meisjes met maat 80 tot 152. Het is het soort shirt waar de meisjes zich goed in voelen, en dat komt door de zachte, elastische en fijne stof die we voor al onze modellen sweatshirts gebruiken, maar ook de pasvormen die ruimte bieden om erin te bewegen en te spelen. POMPdeLUX sweatshirts voor de meisjes zijn leuk en vol details en passen goed bij onze mooie onderkleding, van stoere jeans tot nette broeken, meisjesachtige rokken en wijduitstaande tulen rokjes. Sweatshirts zijn het hele jaar door relevant en vormen daarom een vast onderdeel van onze meisjeskleding.</p>
sv_se: <p>Sweatshirts är populära, och hos POMPdeLUX finns det alltid flera olika att välja bland. Våra flicksweatshirts är superfina och tillverkade i ett mjukt material som är behagligt för din flicka att ha på sig. Våra flicksweatshirts finns i storlek 80–152 cm.</p>

# headers.category-21
source: <h1>Tops for girls <br>– Find all POMPdeLUX styles here</h1>
da_dk: <h1>Toppe til piger</h1>
de_ch: <h1>Tops</h1>
fi_fi: <h1>Topit</h1>
nb_no: <h1>Topper</h1>
nl_nl: <h1>Tops</h1>
sv_se: <h1>Toppar för flickor <br>– Hitta allt från POMPdeLUX här</h1>

# description.category-21
source: <p>Tops are not only worn in a particular season, they can be used throughout the year. Light and delicate with bare arms when the sun shines but also excellent under sweaters, blouses, cardigans etc. during the rest of the year. Tops is indispensable and extremely useful. POMPdeLUX has many cute and cool tops for girls in amazing colours, with fancy prints and cool details. They are available from size 80 cm size 152 cm and are great to combine other POMPdeLUX styles for both everyday and special occasions. Tops are great to match with everything from shorts to trousers, leggings and skirts. A cute top can be used to create many different outfits and will be worn again and again. Our tops are soft and smooth against the skin and always flexible and comfortable to wear.</p>
da_dk: <p>Toppe bruges ikke bare på en bestemt årstid, de kan faktisk anvendes hele året. Lette og lækre med bare arme, når solen for alvor skinner, men også fremragende under sweaters, bluser, cardigans m.m. resten af året. Toppe er helt uundværligt og ekstremt anvendeligt. POMPdeLUX har mange søde og seje toppe til piger i gode farver, med smarte prints og fede detaljer. De findes fra størrelse 80 cm til størrelse 152 cm og er rigtig gode at kombinere med masser af andre POMPdeLUX styles til både hverdag og specielle anledninger. Toppe er flotte sammen med alt fra shorts, til lange bukser, leggins og nederdele. En sød top kan anvendes til at kombinere mange forskellige sæt og kommer derfor frem fra skabet igen og igen. Vores toppe er bløde og rare mod huden og altid fleksible og komfortable at have på.</p>
de_ch: <p>Tops werden nicht nur zu einer bestimmten Jahreszeit verwendet, sie können ganzjährig getragen werden. Leicht und schick ohne Ärmel, wenn die Sonne mal wirklich scheint, aber auch sehr schön unter Pullovern, Blusen, Cardigans usw. an allen anderen Zeitpunkten des Jahres. Tops sind unverzichtbar und äußerst praktisch. POMPdeLUX hat viele süße und coole Tops für Mädchen in schönen Farben, mit schicken Prints und coolen Details. Sie sind erhältlich von Größe 80 cm bis Größe 152 cm und lassen sich supergut mit vielen anderen POMPdeLUX-Styles für den Alltag und besondere Anlässe kombinieren. Tops sind schick u. a. zusammen mit Shorts, langen Hosen, Leggins und Röcken. Einen süßen Top kann man anwenden, um viele verschiedene Sets zu kombinieren und wird daher immer wieder aus dem Schrank geholt. Unsere Tops sind weich und angenehm für die Haut und immer flexibel und komfortabel zu tragen.</p>
fi_fi: <p>Toppeja ei käytetä vain tiettyinä vuodenaikoina, vaan niitä voi itse asiassa käyttää koko vuoden. Hihattomat paidat ovat kevyitä ja kauniita, kun aurinko paistaa toden teolla, mutta ne sopivat hyvin myös puseroiden tai neuletakkien alle ympäri vuoden. Topit ovat aivan välttämättömiä ja todella monikäyttöisiä. POMPdeLUXilla on paljon kauniita tyttöjen toppeja hienoissa väreissä. Niissä on upeita printtejä ja yksityiskohtia. Toppeja on saatavana koosta 80 cm kokoon 152 cm. Ne sopivat hyvin yhteen monien muiden POMPdeLUX-vaatteiden kanssa sekä arkena että erityistilaisuuksissa. Topit sopivat hyvin yhteen shortsien, pitkien housujen, leggingsien ja hameiden kanssa. Kaunis toppi voidaan yhdistää moniin eri kokonaisuuksiin, minkä ansiosta se on tosi monikäyttöinen. Toppimme tuntuvat pehmeältä ja miellyttävältä ihoa vasten ja ovat mukavia päällä.</p>
nb_no: <p>Topper brukes ikke bare til en bestemt årstid, de kan faktisk brukes hele året. Lette og lekre, med bare armer, når solen skinner for alvor, men også ypperlige under gensere, gensere, cardigans osv., resten av året. Topper er helt uunnværlige, og svært anvendelige. POMPdeLUX har mange søte og kule topper til jenter, i gode farger, med smarte trykk og kule detaljer. De finnes fra størrelse 80 cm til størrelse 152 cm, og kan svært godt kombineres med mange andre POMPdeLUX-stiler, både til hverdag og spesielle anledninger. Topper passer bra sammen med alt fra shorts til langbukser, leggings og skjørt. En søt topp kan kombineres med mange forskjellige sett, og kommer derfor frem fra skapet om og om igjen. Våre topper er myke og føles gode mot huden. De er alltid fleksible og behagelige å gå i.</p>
nl_nl: <p>Tops gebruik je niet alleen in een bepaald seizoen, maar kun je het hele jaar door gebruiken. Licht en luchtig met blote armen als de zon lekker schijnt, maar ook prima onder sweaters, blouses, vesten en dergelijke. Tops zijn onmisbaar en buitengewoon bruikbaar. POMPdeLUX heeft veel leuke en coole tops in diverse fraaie kleuren en met hippe prints en gave details voor de meisjes. Onze topjes zijn verkrijgbaar van maat 80 tot en met 152 en je kunt ze goed combineren met een heleboel andere POMPdeLUX styles voor doordeweeks of voor naar een feestje. Tops staan mooi op een short, een lange broek, een legging of een rok. Een lief topje kun je combineren met diverse kledingstukken tot verschillende setjes en daarom haal je het steeds weer uit de kast. Onze tops zijn zacht, voelen fijn aan op je huid en zijn altijd flexibel en comfortabel om te dragen.</p>
sv_se: <p>Toppar används inte bara i en viss säsong utan under hela året. Tunna och läckra med bara armar när solen verkligen skiner, men också perfekta under tröjor, blusar, koftor etc. under resten av året. Toppar är oumbärliga och mycket användbara. POMPdeLUX har många söta och coola toppar för flickor i härliga färger och med fina tryck och snygga detaljer. De finns från storlek 80 cm till storlek 152 cm och är super att kombinera med andra POMPdeLUX plagg till både vardag och fest. Toppar är fina till allt från shorts till långa byxor, leggings och kjolar. En söt topp kan användas för att matchas med massa olika plagg och kommer därför ut ur garderoben om och om igen. Våra toppar är mjuka och lena mot huden och alltid sköna att ha på.</p>

# headers.category-45
source: <h1>T-Shirts for girls – Find the POMPdeLUX collection here</h1>
da_dk: <h1>T-Shirts til piger</h1>
de_ch: <h1>T-Shirts</h1>
fi_fi: <h1>T-paidat</h1>
nb_no: <h1>T-skjorter</h1>
nl_nl: <h1>T-Shirts</h1>
sv_se: <h1>T-Shirts för flickor – Få POMPdeLUX kollektionen här</h1>

# description.category-45
source: <p>T-shirts are naturally acosiated with the sun and summer, but nevertheless t-shirts are used throughout the year and is necessary to have a good selection of it in every girl's wardrobe. Every season POMPdeLUX designs and produces new beautiful t-shirts for girls. Our selection of t-shirts contains both the simple, classic basic versions, with short or long sleeves, but also more festive and special t-shirts, which really are filled with sweet details and beautiful prints. All our t-shirts for girls are available from size 80 cm to size 152 cm so all girls can get a soft and cuddly t-shirt from POMPdeLUX. There is not much to say about our basic t-shirts, other than that they are simply fantastic. Besides the unique quality the colours are selected for the collection to make it easy to wear as they are or as an addition to other styles. Our t-shirts with extra details are, of course, produced in the same good quality, just with that little extra.</p>
da_dk: <p>T-shirts er naturligvis indbegrebet af sol og sommer, men ikke desto mindre, så bruges t-shirts hele året og er noget at det mest nødvendige, at have et godt udvalg af, i enhver piges klædeskab. POMPdeLUX designer og udvikler hver eneste sæson nye skønne t-shirts til piger. Vores udvalg af t-shirts rummer både de helt enkle, klassiske basisversioner, med korte eller lange ærmer, men også mere festlige og særlige t-shirts, hvor der rigtig er kælet for søde detaljer og skønne prints. Alle vores t-shirts til piger kan købes fra størrelse 80 cm og til størrelse 152 cm, så alle piger kan få en blød og dejlig t-shirt fra POMPdeLUX. Der er ikke så meget at fortælle om vores basis t-shirts, de fungerer simpelthen bare fantastisk. Udover den helt unikke kvalitet, er farvene tilpasset kollektionen, således at de kan bruges til det hele, både alene eller sammen med andet børnetøj. Vores t-shirts med flere bemærkelsesværdige detaljer har, naturligvis, samme skønne kvalitet, dog kombineret med lidt mere udtryk.</p>
de_ch: <p>T-Shirts sind natürlich der Inbegriff von Sonne und Sommer, aber nichtsdestotrotz werden T-Shirts ganzjährig verwendet. Und eine große Auswahl ist etwas vom Wichtigsten im Kleiderschrank eines jeden Mädchens. POMPdeLUX entwirft und entwickelt in jeder Saison neue schöne T-Shirts für Mädchen. Unsere Auswahl an T-Shirts enthält sowohl die ganz einfachen, klassischen Basisversionen mit kurzen oder langen Ärmeln als auch etwas feierlichere und besondere T-Shirts, bei denen hoher Wert auf süße Details und schöne Prints gelegt wurde. Alle unsere T-Shirts für Mädchen kann man in Größen von 80 cm bis 152 cm kaufen, damit es für alle Mädchen ein weiches und schönes T-Shirt von POMPdeLUX gibt. Viel gibt es nicht über unsere Basis-T-Shirts zu erzählen, sie sind einfach nur fantastisch. Neben der einzigartigen Qualität sind die Farben an die Kollektion angepasst worden, damit sie zu allem getragen werden können, sowohl selbstständig als auch zu der übrigen Kinderbekleidung. Unsere T-Shirts mit mehreren bemerkenswerten Details haben natürlich dieselbe schöne Qualität, jedoch kombiniert mit etwas mehr Ausdruck.</p>
fi_fi: <p>T-paidat kuuluvat luonnollisesti aurinkoon ja kesään, mutta niitä voidaan käyttää ympäri vuoden. Ne ovat olennainen osa jokaisen tytön vaatevarastoa. POMPdeLUX suunnittelee ja valmistaa joka kaudella uusia kauniita T-paitoja tytöille. T-paitavalikoimaamme kuuluu sekä pelkistettyjä klassisia perusversioita lyhyt- ja pitkähihaisina että juhlavampia T-paitoja, joissa on paljon kauniita yksityiskohtia ja printtejä. Kaikkia tyttöjen T-paitoja on saatavana koosta 80 cm kokoon 152 cm asti, joten POMPdeLUXilta löytyy pehmeä ja kaunis T-paita kaikille tytöille. Perus-T-paidat eivät juuri esittelyjä kaipaa. Ne vain ovat yksinkertaisesti upeita. Ainutlaatuisen laadun lisäksi värit on valittu mallistoon siten, että niitä voidaan käyttää joko sellaisenaan tai yhdessä muiden malliston vaatteiden kanssa. Enemmän näyttäviä yksityiskohtia sisältävät paitamme ovat luonnollisesti yhtä laadukkaita, mutta niissä on lisäksi hieman enemmän ilmettä.</p>
nb_no: <p>T-skjorter er selvsagt forbundet med sol og sommer, men de brukes ikke desto mindre hele året, og er noe av det mest nødvendige å ha et godt utvalg av, i alle jenters klesskap. POMPdeLUX designer og utvikler hver årstid nye flotte t-skjorter til jenter. Vårt t-skjorteutvalg omfatter både de helt enkle, klassiske basisversjoner, med korte og lange ermer, og mer festlige og spesielle t-skjorter, som har rikelig med flotte detaljer og herlige trykk. Alle våre t-skjorter kan kjøpes fra størrelse 80 cm og til størrelse 152 cm, slik at alle jenter kan få en myk og god t-skjorte fra POMPdeLUX. Det er ikke så mye å si om våre basis-t-skjorter, annet enn at de rett og slett bare fungerer helt fantastisk. I tillegg til den unike kvaliteten er fargene tilpasset kolleksjonen, slik at de kan brukes til alt, både for seg eller sammen med annet barnetøy. Våre t-skjorter med mange bemerkelsesverdige detaljer har naturligvis den samme flotte kvaliteten, med kombinert med litt mer uttrykk.</p>
nl_nl: <p>T-shirts zijn het inbegrip van zon en zomer, maar je kunt t-shirts toch het hele jaar door gebruiken en ze vormen het meest noodzakelijke onderdeel van de garderobe van je dochter. POMPdeLUX ontwerpt en ontwikkelt elk seizoen nieuwe, mooie t-shirts voor de meisjes. Ons assortiment t-shirts bevat eenvoudige, klassieke basic varianten met korte of lange mouwen, maar ook meer feestelijke en speciale t-shirts waarbij er echt aandacht is besteed aan de details en prints. Al onze t-shirts voor de meisjes kun je kopen in de maten 80 tot en met 152, zodat alle meisjes een zacht en fijn t-shirt van POMPdeLUX kunnen dragen. We kunnen onze basic t-shirts nooit genoeg prijzen, ze zijn gewoonweg fantastisch. Naast de prima kwaliteit zijn ze er in kleuren die bij de hele collectie passen zodat je ze op van alles kunt dragen, zowel op zichzelf als samen met andere kinderkleding. Onze t-shirts met diverse opvallende details hebben natuurlijk dezelfde mooie kwaliteit, maar hebben wat meer uitstraling.</p>
sv_se: <p>T-shirts får oss att tänka på sommar och sol men ändå så används t-shirts under hela året och är något som mest behövs i ett brett urval i varje flickas garderob. POMPdeLUX designar och utvecklar varje säsong nya vackra t-shirts för flickor. Vårt sortiment av t-shirts omfattar både enkla, klassiska basversioner med korta eller långa ärmar men även festligare och unika t-shirts med många söta detaljer och snygga tryck. Alla våra t-shirts för flickor finns från storlek 80 cm till storlek 152 cm så att alla tjejer kan få en mjuk och skön t-shirt från POMPdeLUX. Det finns inte mycket att säga om våra bas t-shirts, de är helt enkelt fantastiska. Förutom den unika kvaliteten är färgerna anpassade till resten av kollektionen så att de kan användas både som de är eller tillsammans med andra plagg ur kollektionen. Våra t-shirts med flera snygga detaljer är naturligtvis av samma sköna kvalitet men med lite mer uttryck.</p>

# headers.category-46
source: <h1>Pants for girls <br>– Jeans and leggings for girls as well</h1>
da_dk: <h1>Bukser til piger</h1>
de_ch: <h1>Hosen</h1>
fi_fi: <h1>Housut</h1>
nb_no: <h1>Bukser</h1>
nl_nl: <h1>Broeken</h1>
