Repository: bellcom/hanzo
Catalog: app/Resources/translations/category.*.xliff
Languages: da_dk, de_ch, fi_fi, nb_no, nl_nl, sv_se

# description.category-113
source: <p>All skirts are just sweet and feminine and with no doubt many girls undisputed favorite clothes. POMPdeLUX creates, with great pleasure, an ocean of small skirts from size 80 cm to size 152 cm. Choose from many adorable skirts in different lengths, amazing cuts and beautiful colours . Pay attention to all the special details - tulle, prints, bows and other goodies that help to make POMPdeLUX unique and pretty, but never over-decorated and totally impractical. We have the practical and simple skirts for everyday life, but also the skirt for when you want to go all in and be really be festive. Of course we have also thought of how to match and combine tops and bottoms. E.g. with tights, leggings, tops, blouses, etc. to create endless opportunities to make good combinations and personal POMPdeLUX sets that fit exactly your child's taste and at the same time will accommodate your wishes for fine and sensible girl’s clothes.</p>
da_dk: <p>Alle nederdele er bare søde og feminine og uden tvivl rigtig mange pigers ubestridte yndlingstøj. POMPdeLUX sætter, med stor fornøjelse sus i små skørter fra størrelse 80 cm til og med størrelse 152 cm. Vælg mellem mange fine nederdele i forskellige længder, lækre snit og smukke farver. Vær opmærksom på alle vores særlige detaljer, - tyl, prints, sløjfer og andet flot, der medvirker til at gøre POMPdeLUX helt særlige og fine, men aldrig overpyntede og totalt upraktiske. Vi har de praktiske og enkle nederdele til hverdagen, men også nederdelen til når den skal have hele armen og rigtig være festlig. Naturligvis har vi også tænkt på alle former for matchende under- og overdele, som strømpebukser, leggins, toppe, bluser m.m., så der findes uendelige muligheder for at lave gode kombinationer og personlige POMPdeLUX sæt, der passer lige netop til dit barns smag og samtidig vil imødekomme dine ønsker til fint og fornuftigt pigetøj.</p>
de_ch: <p>Röcke sind einfach süß und feminin und ganz unbestritten die Lieblingsbekleidung von sehr vielen Mädchen. POMPdeLUX bietet kleine Tutus in Größen von 80 cm bis einschließlich 152 cm an. Wählen Sie zwischen vielen feinen Röcken in verschiedenen Längen, schicken Schnitten und schönen Farben. Bitte beachten Sie all die besonderen Details - Tüll, Prints, Schleifen und anderen schönen Dinge, die dazu beitragen, POMPdeLUX Röcke ganz Besonderem und Feinem zu machen, wobei sie nie zu sehr geschmückt oder total unpraktisch sind. Wir bieten praktische und schlichte Röcke für den Alltagsgebrauch an, aber auch Röcke, wenn mal so richtig gefeiert werden soll. Selbstverständlich haben wir auch an alle möglichen Formen von passenden Unter- und Oberteilen gedacht wie z. B. Strumpfhosen, Leggins, Tops, Blusen u. v. m. Es gibt also unendlich viele Möglichkeiten, schöne Kombinationen und persönliche POMPdeLUX-Sets zu erstellen, die genau den Geschmack Ihres Kindes treffen und gleichzeitig Ihre Wünsche an feine und vernünftige Mädchenbekleidung erfüllen. </p>
fi_fi: <p>Kaikki hameethan ovat kauniita ja tyttömäisiä ja epäilemättä tosi monien tyttöjen ehdoton suosikkivaate. POMPdeLUXilla on ilo valmistaa hameita koosta 80 cm aina kokoon 152 cm asti. Valittavana on paljon hienoja hameita eri pituuksilla, hienoilla leikkauksilla ja kauniissa väreissä. Kannattaa kiinnittää huomiota kaikkiin yksityiskohtiimme, kuten tylleihin, printteihin ja rusetteihin, jotka tekevät POMPdeLUXin vaatteista aivan erityisiä ja hienoja mutta eivät kuitenkaan liian koristeellisia tai epäkäytännöllisiä. Meillä on käytännöllisiä ja pelkistettyjä hameita arkeen sekä kunnon juhlahameita. Olemme luonnollisesti ajatelleet myös yhteensopivia ylä- ja alaosia, kuten sukkahousuja, leggingsejä, toppeja, puseroita jne. Tarjolla on loputtomasti mahdollisuuksia hienoihin yhdistelmiin ja persoonallisiin POMPdeLUX-kokonaisuuksiin, jotka sopivat juuri sinun lapsesi makuun ja täyttävät samalla omat toiveesi kauniista ja järkevistä tyttöjen vaatteista.</p>
nb_no: <p>Alle skjørtene er virkelig søte og feminine, og uten tvil svært mange jenters ubestridte yndlingsplagg. POMPdeLUX setter med stor fornøyelse sus i små skjørt fra størrelse 80 cm til og med størrelse 152 cm. Velg mellom mange fine skjørt i ulike lengder, lekre snitt og flotte farger. Vær oppmerksom på alle våre spesielle detaljer – tyll, trykk, sløyfer og andre flotte detaljer, som medvirker til å gjøre POMPdeLUX-klær helt spesielle og fine, men aldri overpyntede eller upraktiske. Vi har de praktiske og enkle skjørtene til hverdags, men også skjørtet som tas frem når den virkelig skal skinne og være riktig frydefull. Vi har naturligvis også tenkt på alle former for matchende under- og overdeler, som strømpebukser, leggings, topper, gensere m.m., så det finnes uendelige muligheter til å lage gode kombinasjoner og personlige POMPdeLUX-sett, som passer ypperlig til barnets smak, og som samtidig imøtekommer dine ønsker om fint og fornuftig jentetøy.</p>
nl_nl: <p>Alle rokken zijn leuk en meisjesachtig en voor veel meisjes is het ongetwijfeld hun lievelingskledingstuk. POMPdeLUX maakt rokjes in de maten 80 tot en met 152. Kies uit veel mooie rokken in verschillende lengtes, modellen en kleuren. Kijk ook eens naar al de bijzondere details – tule, prints, strikjes en andere mooie dingen die POMPdeLUX kleding bijzonder maakt, maar nooit te ver gaat of volledig onpraktisch is. We hebben altijd een praktisch, eenvoudig rokje voor doordeweeks, maar ook een rok die heel fleurig en feestelijk is. Natuurlijk hebben we hierbij bijpassende boven- en onderkleding, zoals maillots, leggings, tops, blouses en dergelijke. Op die manier zijn er onbeperkte mogelijkheden om goede combinaties te maken en persoonlijke setjes samen te stellen, die op de smaak van je kind aansluiten en voldoen aan de eisen die je aan mooie, goede meisjeskleding stelt.</p>
sv_se: <p>Alla kjolar är bara söta och flickiga och säkert många flickors absoluta favoritplagg. POMPdeLUX designar med stor glädje små kjolar från storlek 80 cm upp till storlek 152 cm. Välj bland många fina kjolar i olika längder, läckra modeller och härliga färger. Lägg märke till alla våra fantastiska detaljer - tyll, tryck, rosetter och annat fint som bidrar till att göra POMPdeLUX design unik och bra men aldrig för mycket eller opraktiskt. Vi har praktiska och enkla kjolar för vardagen och kjolar till att vara riktigt festligt klädd i till speciella tillfällen. Naturligtvis har vi också tänkt på att kjolarna ska kunna matchas med överdelar, strumpbyxor, leggings, toppar, blusar etc. vilket gör att det finns oändliga möjligheter till underbara kombinationer och personliga POMPdeLUX styles som passar ditt barns smak perfekt och samtidigt kommer att tillgodose dina önskemål för fina och praktiska flickkläder.</p>

# headers.category-114
source: <h1>Shorts for girls – Bring the sunshine!</h1>
da_dk: <h1>Shorts til piger</h1>
de_ch: <h1>Shorts</h1>
fi_fi: <h1>Shortsit</h1>
nb_no: <h1>Shorts</h1>
nl_nl: <h1>Shorts</h1>
sv_se: <h1>Shorts för flickor – Så kan solen titta fram!</h1>

# description.category-114
source: <p>PEach season has its own charm, but there is probably no season, that makes us more enthusiastic than the time when the sun really take power and the kids can dress lightly. POMPdeLUX shorts for girls available in size 80 cm size 152 cm breaths sweetness, full summer and fun under blue skies. We have many wonderful styles, both plain and with fun prints. They are all designed with focus on that they should be comfortable for children to wear in the summer. This is evident in the details, as elastic and adjustable waist, good length and smart pockets. The fabrics are very soft and light - jersey, cotton and viscose. If the weather is not suitable for bare legs we suggest combining our girl’s shorts with a pair of matching tights. It does not look adorable but is also a great way to get around the capricious summer, and at the same time extend the life of shorts to late summer.</p>
da_dk: <p>Hver sæson har sin helt egen charme, men der er nok ingen årstid, der vækker større begejstring end den tid, hvor solen for alvor tager magten og børnene kan klædes let på. POMPdeLUX shorts til piger findes i størrelse 80 cm til størrelse 152 cm, og de emmer af sødmefuld sommer og sjov under åben himmel. Vi har mange dejlige varianter af shorts, både ensfarvede og med spændende prints. De er alle designet med fokus på, at de skal være behagelige for børn, at have på om sommeren. Det ses tydeligt i detaljerne, som elastisk og justerbar talje, god længde og smarte lommer. Metervarerne er af den bløde og lette slags, som jersey, bomuld og viskose. Hvis vejret ikke lige egner sig til bare ben, så foreslår vi, at kombinere vores pige shorts med et par matchende strømpebukser. Det ser ikke bare ualmindeligt sødt ud, men er også fantastisk praktisk måde, at komme omkring den lunefulde sommer på, og på samme tid forlænge shortsenes levetid hen over sensommeren.</p>
de_ch: <p>Jede Saison hat ihren ganz eigenen Charme. Doch keine Jahreszeit weckt so viel Begeisterung wie die Zeit, in der die Sonne dominiert und man den Kindern nur sehr wenig anzuziehen braucht. POMPdeLUX Shorts für Mädchen gibt es in Größen von 80 cm bis 152 cm und sie strotzen nur so vor Sommerstimmung und Spaß unter freiem Himmel. Wir haben viele herrliche Varianten von Shorts, sowohl einfarbige als auch welche mit interessanten Prints. Sie wurde mit dem Ziel entworfen, für Kinder im Sommer angenehm zu tragen zu sein. Dies spiegelt sich deutlich in den Details wider wie z. B. der elastischen und einstellbaren Taille, der Länge und den schicken Taschen. Die Meterwaren sind von der weichen und leichten Art wie z. B. Jersey, Baumwolle und Viskose. Wenn das Wetter nicht ganz mitspielt, schlagen wir vor, dass man unsere Mädchenshorts mit einer passenden Strumpfhose kombiniert. Das sieht nicht nur unglaublich süß aus, sondern ist auch eine fantastisch praktische Art, gut durch einen etwas launenhaften Sommer zu kommen. Gleichzeitig verlängert man die Lebensdauer der Shorts bis zum Spätsommer. </p>
fi_fi: <p>Jokaisessa vuodenajassa on omat hyvät puolensa, mutta mikään muu aika vuodesta ei herätä niin paljoa innostusta kuin se, jolloin aurinko alkaa tosissaan paistaa ja lapset voivat pukeutua kevyemmin. Tyttöjen POMPdeLUX-shortseja on saatavana koosta 80 cm kokoon 152 cm asti. Niistä huokuu makea kesä ja kaikki hauskuus sinisen taivaan alla. Meillä on paljon ihania shortsivaihtoehtoja sekä yksivärisinä että kiehtovissa printeissä. Niiden kaikkien suunnittelussa on keskitytty siihen, että ne tuntuisivat mukavalta lapsen päällä kesällä. Tämä näkyy hyvin yksityiskohdissa, kuten joustavassa ja säädettävässä vyötärössä, hyvässä pituudessa ja käytännöllisissä taskuissa. Kankaat ovat pehmeitä ja kevyitä, kuten jerseytä, puuvillaa ja viskoosia. Jos sää ei suosi paljaita sääriä, suosittelemme käyttämään tyttöjen shortseja niihin sopivien sukkahousujen kanssa. Se ei vain näytä tosi hyvältä, vaan on myös erittäin käytännöllistä arvaamattomassa kesäsäässä. Samalla shortsien käyttöaika pitenee loppukesästä.</p>
nb_no: <p>Hver årstid har sin egen sjarm, men det er nok ingen av dem som vekker større begeistring enn årstiden der solen for alvor tar makten og barna kan kle seg lett. POMPdeLUX jenteshorts finnes i størrelse 80 cm til 152 cm, og de oser av sødmefylt sommer og moro under åpen himmel. Vi har mange deilige shortsvarianter, både ensfargede og med spennende trykk. Alle er designet med fokus på at de skal være behagelige for barna å gå kledd i om sommeren. Det ser du tydelig på detaljene, som f.eks. den elastiske og justerbare strikken, den gode lengden og de smarte lommene. Stoffene er myke og lette, som jersey, bomull og viskose. Hvis været ikke helt egner seg til bare ben, foreslår vi å kombinere våre jenteshorts med et par matchende strømpebukser. Det ser ualminnelig vakkert ut, men er også en fantastisk praktisk måte å komme gjennom den lunefulle sommeren på, og forlenger samtidig shortsens levetid til etter sensommeren.</p>
nl_nl: <p>Elk seizoen heeft zijn eigen charme, maar geen enkel seizoen wekt zoveel enthousiasme als de tijd waarin de zon schijnt en kinderen lekker luchtige kleding kunnen dragen. POMPdeLUX shorts voor de meisjes zijn er in de maten 80 tot en met 152 en ze stralen een zomers gevoel uit. We hebben veel mooie effen en bedrukte shorts. Ze zijn allemaal ontworpen met de nadruk op dat ze ’s zomers fijn moeten zitten. Dat is duidelijk te zien aan de details, zoals een elastische, verstelbare tailleband, goede lengte en handige zakken. De stoffen zijn zacht en licht, zoals jersey, katoen en viscose. Als het weer niet zo geschikt is voor blote benen, kun je de meisjesshorts altijd combineren met een bijpassende maillot. Dat staat niet alleen goed, maar het is ook een geweldig praktische manier om de wisselvallige zomer door te komen en op die manier de shorts nog langer te kunnen dragen, ook in de nazomer.</p>
sv_se: <p>Varje årstid har sin charm men det finns nog ingen säsong som väcker mer entusiasm än den tidspunkt då solen verkligen tar över och barnen kan klä sig lättare. POMPdeLUX flickshorts finns i storlek 80 cm till storlek 152 cm och utstrålar härlig sommar och bus under blå himmel. Vi har många underbara varianter av shorts både enfärgade och med fina tryck. De är alla designade med fokus på att de ska vara bekväma för barn att bära under sommaren. Detta är uppenbart i detaljerna t.ex. elastisk och justerbar midja, perfekt längd och smarta fickor. Materialen är av mycket mjuk och skön kvalitet så som jersey, bomull och viskos. Om vädret är inte lämpar sig för bara ben så föreslår vi att du kombinerar våra flickshorts med ett par matchande strumpbyxor. Detta blir inte bara supersött utan gör det möjligt att lura den ostadiga sommaren och samtidigt förlänga livslängden på shortsen in på sensommaren. </p>

# headers.category-115
source: <h1>Tights for girls <br>– Nice and warm!</h1>
da_dk: <h1>Strømpebukser til piger</h1>
de_ch: <h1>Strumpfhosen</h1>
fi_fi: <h1>Sukkahousut</h1>
nb_no: <h1>Strømpebukser</h1>
nl_nl: <h1>Maillots</h1>
sv_se: <h1>Stumpbyxor till flickor <br>– Både varma och fina!</h1>

# description.category-115
source: <p>When we design a POMPdeLUX collection we always trying to think holistic. This means that the entire collection, from basic styles to accessories fit together and can easily be mixed and matched throughout the line. We aim to have a clear correlation between large and small in colour, cut and style so children can be dressed from head to toe in matching POMPdeLUX styles. It is very easy and a great idea if you buy a dress, a pair of shorts or a skirt from POMPdeLUX to choose appropriate tights from the collection. We make soft, elastic and strong tights for girls size 80 cm to size 152 cm. POMPdeLUX tights are available in plain solid colour, with lace pattern or other pattern to make sure we have cute tights for every taste and for every occasions. Note that some tights are sold in packs of two.</p>
da_dk: <p>Når vi designer hver enkelt POMPdeLUX kollektion, så tænker vi altid hele vejen rundt. Det betyder at hele kollektionen, lige fra basis styles og til tilbehør passer sammen og uden besvær kan mikses og matches på kryds og tværs. Der er simpelthen arbejdet målrettet med en klar sammenhæng mellem stort og småt i farver, snit og stil, så børn kan blive klædt på fra top til tå i matchende POMPdeLUX styles. Det er derfor særdeles nemt og en rigtig god idé, hvis man køber en kjole, et par shorts eller en nederdel fra POMPdeLUX, at vælge passende strømpebukser til fra kollektionen. Vi laver bløde, elastiske og kraftige strømpebukser til piger i størrelse 80 centimeter til og med størrelse 152 centimeter. POMPdeLUX strømpebukser findes både som glatte ensfarvede, med hulmønster eller andet mønster, så vi har søde strømpebukser for enhver smag og til enhver lejlighed. Læg mærke til, at nogle strømpebukser sælges i pakker med to par.</p>
de_ch: <p>Wenn wir die jeweiligen POMPdeLUX-Kollektionen entwerfen, denken wir ganzheitlich. Das heißt, dass die gesamte Kollektion von den Basisstyles bis zum Zubehör zusammenpassen und sich ohne Probleme kreuz und quer kombinieren lassen muss. Wir arbeiten zielgerichtet an einem klaren Zusammenhang zwischen Großem und Kleinem bei Farben, Schnitten und Stil, damit Kinder von Kopf bis Fuß passende POMPdeLUX-Styles tragen können. Daher ist es ganz einfach und eine echt gute Idee, dass man, wenn man ein Kleid, eine Shorts oder einen Rock von POMPdeLUX kauft, dazu die passenden Strumpfhosen aus der Kollektion wählt. Wir stellen weiche, elastische und kräftige Strumpfhosen für Mädchen in Größen von 80 Zentimetern bis einschließlich 152 Zentimetern her. POMPdeLUX Strumpfhosen sind sowohl als glatte einfarbige, mit Lochmuster oder anderen Mustern erhältlich. Wir haben also süße Strumpfhosen für jeden Geschmack und alle Anlässe auf Lager. Bitte beachten Sie, dass einige Strumpfhosen in Paketen mit je zwei Paar verkauft werden.</p>
fi_fi: <p>Jokaisen POMPdeLUX-malliston suunnittelussa mietimme kokonaisuutta. Tämä tarkoittaa, että koko mallisto perusvaatteista asusteisiin sopii keskenään yhteen, ja vaatteita voidaan helposti yhdistellä toisiinsa. Suunnittelussa näkyy selkeä yhdenmukaisuus isojen ja pienten mallistojen väreissä, leikkauksissa ja tyylissä, joten lapset voidaan pukea päästä varpaisiin yhteensopiviin POMPdeLUX-vaatteisiin. Siksi onkin erityisen helppoa ja todella hyvä idea valita mallistostamme POMPdeLUXin mekon, shortsien tai hameen kanssa yhteensopivat sukkahousut. Valmistamme pehmeitä, joustavia ja kestäviä tyttöjen sukkahousuja koossa 80–152 cm. POMPdeLUXin sukkahousuja on saatavana yksivärisinä, reikäkuviollisina tai muuten kuvioituna, joten meiltä löytyy kauniita sukkahousuja joka makuun ja tilaisuuteen. Huomaathan, että jotkut sukkahousut myydään kahden kappaleen pakkauksissa.</p>
nb_no: <p>Når vi designer hver enkelt POMPdeLUX-kolleksjon, tenker vi alltid hele veien rundt. Det betyr at hele kolleksjonen, fra bassistiler til tilbehør, passer sammen, og at det uten problem kan mikses og matches på kryss og tvers. Vi har rett og slett jobbet målrettet, med en klar sammenheng mellom stort og smått, i farger, snitt og stil, slik at barna kan kles fra topp til tå i matchende POMPdeLUX-stil. Derfor er det både praktisk og en god idé, når man kjøper en kjole, et par shorts eller et skjørt fra POMPdeLUX, å også velge passende strømpebukser fra kolleksjonen. Vi lager myke, elastiske og solide strømpebukser for jenter, i størrelse 80 cm til og med størrelse 152 cm. POMPdeLUX-strømpebukser fås som glatte ensfargede, med hullmønster eller annet mønster, så vi har søte strømpebukser som passer for enhver smak og anledning. Legg merke til at noen av strømpebuksene selges i pakker med to par.</p>
nl_nl: <p>Als we een POMPdeLUX collectie ontwerpen, denken we aan alles. Dit betekent dat alles, van de basic styles tot de accessoires, op elkaar afgestemd zijn en moeiteloos met elkaar kunnen worden gecombineerd. Er is doelbewust gewerkt aan de kleuren, de snit en de stijl zodat je kinderen van top tot teen in bij elkaar passende POMPdeLUX styles gekleed kunnen gaan. Het is daarom bijzonder eenvoudig en een goed idee om, als je een POMPdeLUX jurk, rok of short koopt, er bijpassende maillots uit de collectie bij te kopen. We maken zachte, elastische en stevige maillots voor de meisjes met maat 80 tot en met 152. POMPdeLUX maillots zijn er in een gladde, effen uitvoering, met gaatjespatroon of een ander patroon, zodat we mooie maillots voor elk wat wils hebben en voor elk soort gelegenheid. Let erop dat sommige maillots alleen in een verpakking met twee stuks worden verkocht.</p>
sv_se: <p>När vi designar en POMPdeLUX kollektion så vi tänker alltid på alla detaljer. Detta innebär att hela kollektionen, från basmodeller till accessoarer ska passa ihop och kan lätt mixas och matchas kors och tvärs. Det finns ett stort fokus på en röd tråd och ett samband mellan stort och smått när det gäller färger, snitt och stil så att barnen kan vara klädda från topp till tå i matchande POMPdeLUX plagg. Det är därför lätt och en superbra idé att, om du köper en klänning, ett par shorts eller en kjol från POMPdeLUX , välja matchande strumpbyxor från kollektionen. Vi producerar mjuka, elastiska och kraftiga strumpbyxor för flickor i storlek 80 centimeter upp till storlek 152 centimeter. POMPdeLUX strumpbyxor finns både som enfärgade, med hålmönster eller annat mönster. Vi har helt enkelt söta strumpbyxor för varje smak och för varje tillfälle. Observera att vissa strumpbyxor säljs i förpackningar om två par.</p>

# headers.category-127
source: <h1>Bodysuits for girls <br>– Find our lovely selection here</h1>
da_dk: <h1>Bodystockings til piger</h1>
de_ch: <h1>Bodies</h1>
fi_fi: <h1>Bodyt</h1>
nb_no: <h1>Body</h1>
nl_nl: <h1>Bodystockings</h1>
sv_se: <h1>Bodys till flickor <br>– Se hela vårt härliga utbud här</h1>
