Repository: bellcom/hanzo
Catalog: app/Resources/translations/category.*.xliff
Languages: da_dk, de_ch, fi_fi, nb_no, nl_nl, sv_se

# description.category-148
source: <p>We have quite a firm stand for quality, style and fit of clothes at POMPdeLUX and we believe it is very serious when we say we will never compromise on the quality and the pleasure that children must feel from head to toe in our children’s clothes. It is therefore only natural that we have decided that all POMPdeLUX underwear for boys are produced by Oeko-Tex standard 100 and are GOTS certified. POMPdeLUX boys underwear are available from size 80 cm to size of 152 cm. The range includes various practical and nice vests and boxer shorts. We sell the clothing in practical and economical packs of two, so you get both a striped and a solid colored part of the same beautiful shades. The soft and smart POMPdeLUX boy’s underwear is the combination of classic good boy style and comfort, but will last wash after wash.</p>
da_dk: <p>Vi har helt faste holdninger til kvalitet, stil og pasform i børnetøj hos POMPdeLUX og vi mener det meget alvorligt, når vi siger, at vi aldrig vil gå på kompromis med kvaliteten og det velbehag, som børn skal føle fra top til tå i vores børnetøj. Det er derfor kun naturligt, at vi har valgt, at alle former for POMPdeLUX undertøj til drenge, bliver produceret efter Oeko-Tex standard 100 og selvfølgelig også er GOTS mærket. POMPdeLUX drenge undertøj findes fra størrelse 80 cm og til med størrelse 152 cm, i sortimentet findes forskellige praktiske og pæne undertrøjer og boxershorts. Vi sælger undertøjet i praktiske og økonomiske pakker med to stk i hver, så du både får en stribet og en ensfarvet del i de samme skønne nuancer. Det bløde og smarte POMPdeLUX drenge undertøj har kombinationen af klassisk god drengestil og komfort, men klarer sagtens mange vaske.</p>
de_ch: <p>Wir haben sehr feste Meinungen, was Qualität, Stil und Passform der Kinderbekleidung von POMPdeLUX betrifft. Und wir meinen es sehr ernst, wenn wir sagen, dass wir bei der Qualität und dem Wohlempfinden, dass Kinder in unserer Kinderbekleidung empfinden sollten, niemals Kompromisse machen würden. Daher ist es für uns auch nur natürlich, dass alle Formen von POMPdeLUX Unterwäsche für Jungen nach Oeko-Tex Standard 100 hergestellt werden und selbstverständlich auch das GOTS-Kennzeichen tragen. POMPdeLUX Jungenunterwäsche ist in Größen von 80 cm bis einschließlich 152 cm erhältlich. Im Sortiment gibt es viele verschiedene praktische und schicke Unterhemden und Boxershorts. Wir verkaufen Unterwäsche in praktischen und wirtschaftlichen Paketen mit je zwei Stück. So erhalten Sie ein gestreiftes und ein einfarbiges Teil mit denselben schönen Farbtönen. Die weiche und schicke POMPdeLUX Jungenunterwäsche ist eine Kombination aus klassisch schönem Jungenstil und Komfort, verträgt jedoch locker viele Waschgänge.</p>
fi_fi: <p>Meillä POMPdeLUXilla on selkeät näkemykset lastenvaatteiden laadusta, tyylistä ja mitoituksesta. Olemme tosissamme sanoessamme, että emme koskaan halua tinkiä laadusta ja mukavuudesta, jota lasten pitäisi tuntea päästä varpaisiin vaatteissamme. Siksi onkin aivan luonnollista, että kaikki poikien POMPdeLUX-alusvaatteet valmistetaan Öko-Tex-standardin 100 mukaisesti, ja ne ovat luonnollisesti myös GOTS-merkittyjä. Poikien POMPdeLUX-alusvaatteita on saatavana koossa 80–152 cm. Valikoimassa on erilaisia käytännöllisiä ja mukavia alushousuja ja boksereita. Myymme alusvaatteet käytännöllisissä ja taloudellisissa kahden kappaleen pakkauksissa, joten saat yhdet raidalliset ja yhdet yksiväriset alushousut saman sävyisissä väreissä. Poikien pehmeissä ja hyvännäköisissä POMPdeLUX-alushousuissa yhdistyvät klassinen hyvä poikien tyyli ja mukavuus. Ne pysyvät hyvänä lukuisista pesukerroista huolimatta.</p>
nb_no: <p>Hos POMPdeLUX har vi strenge holdninger til kvalitet, stil og passform i barnetøyet vårt, og vi mener det alvorlig når vi sier at vi aldri vil redusere kvaliteten eller velbehaget barnet skal føle fra topp til tå, når det går kledd i barnetøy fra oss. Derfor er det bare naturlig at vi har valgt at alle typer POMPdeLUX-undertøy til gutter skal produseres etter Oeko-Tex-standard 100, og selvfølgelig også GOTS-merkets. POMPdeLUX’ gutteundertøy fås kjøpt i størrelse 80 cm til og med 152 cm, og sortimentet inneholder forskjellige praktiske og pene undertrøyer og boxershorts. Vi selger undertøyet i praktiske og økonomiske pakker á 2 stk, slik at du både får en stripet og en ensfarget del, i de samme herlige fargenyansene. POMPdeLUX’ myke og smarte gutteundertøy har en kombinasjon av klassisk god guttestil og komfort, men tåler virkelig mange vask.</p>
nl_nl: <p>We hebben een duidelijke mening als het gaat om kwaliteit, stijl en pasvorm van kinderkleding bij POMPdeLUX. We menen het als we zeggen dat we het nooit op een akkoordje gooien als het gaat om kwaliteit en comfort die kinderen moeten ervaren als ze onze kinderkleding aan hebben. Het is daarom natuurlijk dat we ervoor hebben gekozen dat al het jongensondergoed van POMPdeLUX geproduceerd wordt aan de hand van Oeko-Tex standaard 100 en dat deze GOTS-gecertificeerd is. POMPdeLUX jongensondergoed is verkrijgbaar van maat 80 tot en met 152. In het assortiment vind je diverse bruikbare en mooie onderhemden en boxershorts. We verkopen ons ondergoed in praktische en economische verpakkingen van twee stuks, zodat je een gestreept en een effen kledingstuk krijgt in fraaie kleuren. Het zachte en mooie POMPdeLUX jongensondergoed heeft een klassieke jongensstijl en veel draagcomfort, maar kan er ook tegen om vaak gewassen te worden.</p>
sv_se: <p>Vi har en tydlig inställning till barnkläder hos POMPdeLUX och vi är mycket seriösa när vi säger att våra barnkläder ska hålla god kvalitet, stil och bra passform - detta kommer vi aldrig att kompromissa med. Inte heller kommer vi att kompromissa den glädje som vi vill att barn ska känna när de är klädda i POMdeLUX från topp till tå. Det är naturligt för oss att vi har beslutat att alla POMPdeLUX underkläder för pojkar ska produceras enligt Oeko-Tex Standard 100 och naturligtvis vara GOTS märkta. POMPdeLUX pojkunderkläder finns från storlek 80 cm till storlek 152 cm och i kollektionen finns praktiska och fina linnen och boxershorts. Vi säljer underkläderna i praktiska och ekonomiska förpackningar med 2 plagg så att du får både en randig och en enfärgad del, båda i samma fina nyanser. De mjuka och fina POMPdeLUX underkläderna är en kombination av klassisk pojkstil och komfort och håller tvätt efter tvätt.</p>

# headers.category-149
source: <h1>Swimwear for boys <br>– Everything you need to go swimming!</h1>
da_dk: <h1>Badetøj til drenge</h1>
de_ch: <h1>Badebekleidung</h1>
fi_fi: <h1>Uima-asut</h1>
nb_no: <h1>Badetøy</h1>
nl_nl: <h1>Zwemkleding</h1>
sv_se: <h1>Badkläder för pojkar – Allt till den stora baddagen!</h1>

# description.category-149
source: <p>Boys deserve really good swimwear and we have it here at POMPdeLUX. Every year we produce swim trunks and swimshorts for boys which are perfect for a trip to the beach, an excursion tp the swimming pool or holidays at the water park. POMPdeLUX designs the coolest swimwear for boys size 80 cm to size 152 cm, as they love to romp effortlessly in the water. We have considered the practicality of swimwear carefully - there is comfortable length, extra layers on the front, good elastic waist and adjustable drawstring. We have also thought about the creative expression that is classic and fresh POMPdeLUX style, with selected fantastic colours and prints and small refined details. Boys swimming trunks and swimwear are exposed to excessive sunlight, chlorine and salt water that’s why the quality must berobust and we have of course made sure that it is in our products.</p>
da_dk: <p>Drenge fortjener rigtig godt badetøj og det har vi hos POMPdeLUX. Vi producerer hvert år badebukser og badeshorts til drenge, som er perfekte til strandturen, en udflugt i svømmehallen eller ferien der går til badeland eller varme himmelstrøg. POMPdeLUX designer det smarteste badetøj til drenge fra størrelse 80 cm til og med størrelse 152 cm, som de elsker at boltre sig ubesværet i vandet. Vi har overvejet det praktiske i badetøjet nøje, så der er tilpas vidde, ekstra lag på fronten, god elastisk talje og justerbart bindebånd. Vi har også tænkt kreativt omkring udtrykket, der er i klassiske og friske POMPdeLUX stil, med udvalgte lækre farver og prints og små raffinerede detaljer, som i den grad tiltaler drenge. Drenges badebukser og badeshorts udsættes for store mængder sollys, klor- og saltvand, derfor skal kvaliteten være ret robust og det har vi naturligvis også sørget for, at den er i vores produkter. </p>
de_ch: <p>Was wäre der Sommer ohne Badespaß – und natürlich hält POMPdeLUX tolle Badebekleidung für Jungs bereit. Jedes Jahr fertigt POMPdeLUX Badebekleidung für Jungs, sowohl Badeshorts als auch Badehosen, natürlich immer in unserer bewährten Qualität, in raffiniertem Design und tollen Farben. Unsere Badebekleidung gibt es von Größe 80 cm bis Größe 152 cm. Freuen Sie sich auf jede Menge Inspiration für die Jungengarderobe.</p>
fi_fi: <p>Pojat ansaitsevat kunnolliset uima-asut, ja niitä löytyy meiltä POMPdeLUXilta. Valmistamme joka vuosi poikien uimahousuja ja uimashortseja, jotka sopivat täydellisesti rannalle, uimahalliin sekä lomalle kylpylään tai etelän auringon alle. POMPdeLUX suunnittelee hienoja uima-asuja pojille koossa 80–152 cm. Niissä on mukava peuhata vedessä. Olemme harkinneet tarkkaan uima-asujen käytännöllisyyttä, joten niissä on sopivasti leveyttä, lisäkerros edessä, hyvä joustava vyötärö ja säädettävä kiristysnauha. Olemme olleet luovia myös ulkonäön suhteen. Uima-asut ovat klassista ja raikasta POMPdeLUX-tyyliä, ja niissä on käytetty ihania värejä ja printtejä sekä pieniä poikiin vetoavia yksityiskohtia. Poikien uimahousut ja -shortsit ovat alttiina auringonvalolle sekä kloori- ja suolavedelle, joten olemme huolehtineet, että tuotteidemme materiaali kestää kaiken tämän.</p>
nb_no: <p>Gutter fortjener virkelig godt badetøy, og det får de hos POMPdeLUX. Hvert år produserer vi badebukser og badeshorts til gutter, som passer perfekt til strandturen, en utflukt i svømmehallen eller ferien til badeland eller varmere himmelstrøk. POMPdeLUX designer det smarteste badetøyet til gutter fra størrelse 80 cm til og med størrelse 152 cm, som de elsker å boltre seg i vannet med, uten besvær. Vi har tenkt nøye gjennom det praktiske i badetøyet, slik at det er passe bredde, ekstra lag foran, god elastisk strikk og justerbart bindebånd. Vi har også tenkt kreativt rundt uttrykket som finnes i klassisk og frisk POMPdeLUX-stil, med utvalgte lekre farger og trykk, og små raffinerte detaljer, som i høyeste grad tiltaler gutter. Badebukser og badeshorts til gutter utsettes for store mengder sollys, klor- og saltvann, og derfor må kvaliteten være robust. Det har vi selvsagt sørget for at den er, i produktene våre.</p>
nl_nl: <p>Jongens hebben goede zwemkleding nodig en die hebben we bij POMPdeLUX. We produceren elk jaar nieuwe zwembroeken en zwemshorts voor de jongens, die je kunt gebruiken voor een dagje aan het strand, een tochtje naar een waterpark of als je naar het zonnige zuiden gaat. POMPdeLUX ontwerpt de leukste zwemkleding voor de jongens die maat 80 tot en met maat 152 hebben en die er dol op zijn om in het water rond te spetteren. Er is goed over de praktische details van de zwemkleding nagedacht, zodat die ruim zit, een extra laagje heeft aan de voorkant, elastiek in de taille en een verstelbare tailleband. We hebben ook aan het uiterlijk ervan gedacht, die in de klassieke, frisse POMPdeLUX stijl gehouden is met diverse fraaie kleuren en prints en geraffineerde details die de jongens aan zullen spreken. De zwembroeken en zwemshorts voor de jongens worden altijd blootgesteld aan veel zon, chloor en zoutwater en daarom moet de stof ervan stevig zijn en dat is ie ook in onze producten.</p>
sv_se: <p>Pojkar förtjänar verkligen bra badkläder och precis det har vi här hos POMPdeLUX. Vi producerar varje år badbyxor och badshorts för pojkar som är perfekta för en utflykt till stranden, simhallen eller när semestern ska tillbringas i badland eller på varmare breddgrader. POMPdeLUX designar de snyggaste badkläderna för pojkar i storlek 80 cm till storlek 152 cm och som de kommer att älska att ha på när de ska kasta sig runt i vattnet. Vi har övervägt det praktiska i badkläderna noga och säkrat att de har en bekväm vidd, extra lager framtill, skön resår i midjan och dragsko. Vi har också tänkt kreativt kring uttrycket som är i klassisk och skön POMPdeLUX stil i utvalda härliga färger och mönster och med små coola detaljer som tilltalar pojkar. Pojkarnas badbyxor och baddshorts utsätts för starkt solljus, klor och saltvatten och därför måste kvaliteten vara robust och det har vi såklart sett till att den är i alla våra produkter.</p>

# headers.category-150
source: <h1>Hats for boys <br>– Cool hats that protects against the sun!</h1>
da_dk: <h1>Hatte til drenge</h1>
de_ch: <h1>Hüte</h1>
fi_fi: <h1>Hatut</h1>
nb_no: <h1>Hatter</h1>
nl_nl: <h1>Hoeden</h1>
sv_se: <h1>Hattar för pojkar <br>– Coola hattar som skyddar mot solen!</h1>

# description.category-150
source: <p>Hats are not just pure fun although there’s probably nothing sweeter and more charming than a girl with hat. Hats are wonderful accessories for girls, it suits everyone and immediately adds a feminine twist to any outfit that is completely irresistible and sweet. That being said, the beneficial effect of giving children a hat outside, can’t be emphasized enough. POMPdeLUX make hats for both small and big girls that will give great protection from the sun's harmful rays and is really smart at the same time. We have both the cool caps and the practical sun hats in a variety of sizes to fit perfectly with all our clothing and therefore puts the finishing touch to all looks but also have completely practical screen function. The quality of our hats for girls, is the same popular and good quality as we are proud to present and have become so well-known for.</p>
da_dk: <p>Hatte er bestemt ikke kun til pynt og pjat, selvom der næppe findes et mere herligt syn, end en vaks gut med en smart lille hat på hovedet. Hatte er alletiders tilbehør til drenge, der bare klæder alle super godt og straks tilfører et hvilket som helst outfit et frækt og sødt præg, som slet ikke er til at modstå. Når alle disse indlysende fordele ved hatte er nævnt, så må den gode beskyttende effekt, som hatte har mod solens stråling, ikke glemmes i farten. Det er fornuftigt at beskytte din dreng bedst muligt udenfor og det gør du på en fin måde med en hat fra POMPdeLUX. Vi fremstiller både seje solhatte i en cool ”bucket” facon med god skygge og klassiske kasketter til drenge i mange størrelser. Alle disse hatte matcher vores drengetøj i farverne og har da også, den samme fine kvalitet og unikke POMPdeLUX stil.</p>
de_ch: <p>Hüte sind ganz sicher nicht nur als Verzierung und zum Albern sein gedacht, obwohl es kaum einen prächtigeren Anblick gibt als einen frischen Burschen mit einem schicken kleinen Hut auf dem Kopf. Hüte sind ausgezeichnetes Zubehör für Jungen, sie stehen allen sehr gut und verleihen jedem Outfit umgehend eine freche und süße Note, die unwiderstehlich ist. Neben all diesen einleuchtenden Vorteilen von Hüten sollte man die gute schützende Wirkung nicht vergessen, die Hüte gegen die Sonnenstrahlung haben. Es ist vernünftig, Ihren Jungen draußen auf die bestmögliche Weise zu schützen. Und das machen Sie auf eine feine Art mit einem Hut von POMPdeLUX. Wir stellen sowohl coole Sonnenhüte in einer coolen ”Bucket”-Form mit guten Schatteneigenschaften und klassische Kappen für Jungen in vielen Größen her. All diese Hüte passen farblich zu unserer Jungenbekleidung und haben auch dieselbe feine Qualität und den einzigartigen POMPdeLUX-Stil.</p>
fi_fi: <p>Hatut on tarkoitettu muutenkin kuin vain koristeeksi, vaikka tuskin onkaan ihanampaa näkyä kuin suloinen poika pieni tyylikäs hattu päässään. Hatut ovat suosittuja poikien asusteita, jotka sopivat kaikille hyvin ja antavat mille tahansa asulle upean ilmeen, jota on vaikea vastustaa. Näiden kaikkien ilmeisten etujen lisäksi ei kannata unohtaa, että ne suojaavat hyvin auringolta. On hyvä suojata poika parhaalla mahdollisella tavalla ulkona, mikä onnistuu hienosti POMPdeLUXin hatulla. Meillä on sekä siistejä kalastajanhattuja, jotka suojaavat hyvin sekä klassisia poikien lippalakkeja monessa eri koossa. Kaikki nämä hatut sopivat väreiltään poikien vaatteisiin. Ne ovat ilmeeltään ja laadultaan tuttua POMPdeLUX-tyyliä.</p>
nb_no: <p>Hatter er så absolutt ikke bare til pynt og tøys, selv om det neppe finnes et herligere syn enn en smart gutt med en liten hatt på hodet. Hatter er alle tiders tilbehør til drenger, som rett og slett kler alle godt, og som umiddelbart gir ethvert antrekk et frekt og søtt preg, som slett ikke er til å motstå. Når vi har nevnt alle disse innlysende fordelene med hatt, må vi ikke i farten glemme den gode beskyttende effekten hatter har mot solens stråler. Det er fornuftig å beskytte gutten best mulig når han er utendørs, og det gjør du på en fin måte med en hatt fra POMPdeLUX. Vi produserer både tøffe solhatter i en kul «bøtte»-fasong, med god skygge, og klassiske gutteluer i mange størrelser. Alle disse hattene matcher gutteklærne i fargene, og har den samme gode kvaliteten og unike POMPdeLUX-stilen.</p>
nl_nl: <p>Hoeden zijn er niet alleen voor de sier, al is er niets leukers dan een ventje dat een hip hoedje op heeft. Hoeden zijn een prima accessoire voor de jongens die hen goed staat en elke outfit een onweerstaanbare, brutale knipoog bezorgt. Als we de voordelen van hoeden aan het opsommen zijn, dan moeten we niet vergeten dat hoeden beschermen tegen de stralen van de zon. Het is verstandig om je jongen zo goed mogelijk tegen ultraviolette straling te beschermen en dat doe je prima met een hoedje van POMPdeLUX. We produceren stoere zonnehoedjes in een cool ”bucket” model en klassieke petjes en caps in diverse maten voor de jongens. Al deze hoeden passen qua kleur bij onze jongenskleding en zijn gemaakt van dezelfde mooie stoffen in de unieke POMPdeLUX stijl.</p>
sv_se: <p>Hattar är inte bara en kul grej även om det nog inte finns något härligare och mer charmerande än en cool kille i hatt. Hattar är en fantastisk accessoar för pojkar som klär alla superbra och omedelbart ger en outfit det lilla extra och gör den oemotståndlig. Med detta sagt kan den gynnsamma effekten av att ge barnen en hatt på utanför inte nog understrykas då den goda skyddande effekt som hattar ger mot solens strålning inte får glömmas. Det är förnuftigt att skydda din pojke på bästa sätt utanför och det gör du det på ett snyggt sätt med en hatt från POMPdeLUX. Vi designar både häftiga solhattar i en cool "bucket" stil som ger bra skugga och klassiska kepsar för pojkar i alla storlekar. Alla våra hattar matchar färgskalan på resten av vår pojkkollektion och är av samma goda kvalitet och unika POMPdeLUX stil.</p>

# headers.category-151
source: <h1>Socks for boys <br>– In the well-known POMPdeLUX style.</h1>
da_dk: <h1>Strømper til drenge</h1>
de_ch: <h1>Strümpfe</h1>
fi_fi: <h1>Sukat</h1>
nb_no: <h1>Sokker</h1>
nl_nl: <h1>Sokken</h1>
sv_se: <h1>Strumpor till pojkar <br>– I den välkända POMPdeLUX-stilen.</h1>
