Repository: bellcom/hanzo
Catalog: app/Resources/translations/category.*.xliff
Languages: da_dk, de_ch, fi_fi, nb_no, nl_nl, sv_se

# description.category-44
source: <p>Shirts completes your boy's wardrobe and there is nothing as great for little boys as a cute or cool shirt that can be used both for every day and for special occasions. We love shirts at POMPdeLUX and designs new all the time to keep a wide range of shirts useful for small and big boys in size 80 cm to 152 cm. POMPdeLUX shirts have a great focus on details that make a shirt nice and unique - chest pockets, collars, buttons and prints. The style is a good mix of very classic and completely modern, well suited for boys and is completely in line with all other POMPdeLUX styles - also the colour scheme. The fit allows room for movement and play and the quality is soft and thoroughly pleasant. Use the shirts alone or with a t-shirt underneath or combine with a sweatshirt, sweater, cardigan or a slip over.</p>
da_dk: <p>Skjorter fuldender din drengs garderobe, der er intet så smart til små drenge som søde eller seje skjorter og de kan anvendes til både til fint brug og i den helt almindelige hverdag. Vi er vilde med skjorter hos POMPdeLUX og designer derfor hele tiden nye, så vores sortiment af skjorter er brugbart og bredt til små og store drenge i størrelse 80 cm til 152 cm. POMPdeLUX skjorter har især fokus på de detaljer, der gør en skjorte særlig flot, - brystlommer, kraver, knapper og prints. Stilen er et godt miks af meget klassisk og helt moderne, der passer godt til drenge og er helt i tråd med alle andre POMPdeLUX styles, - også i farveholdningen. Pasformen giver god plads til bevægelse og kvaliteten er blød og gennemført behagelig. Brug skjorterne alene, med en t-shirt under eller kombiner også gerne med en sweatshirt, sweater, cardigan eller slipover.</p>
de_ch: <p>Hemden vollenden die Garderobe Ihres Jungen. Es gibt kaum etwas Schickeres für kleine Jungen als süße oder coole Hemden. Und sie können sowohl bei feinen Anlässen als auch einfach nur im Alltag getragen werden. Wir von POMPdeLUX lieben Hemden und entwerfen daher ständig neue Modelle, damit unser Sortiment an Hemden anwendbar und breit genug für sowohl kleine als auch große Jungen in Größen von 80 cm bis 152 cm ist. POMPdeLUX Hemden legen besonderen Wert auf die Details, die ein Hemd besonders schick aussehen lassen: Brusttaschen, Kragen, Knöpfe und Prints. Der Stil ist eine schöne Mischung aus sehr klassisch und topmodern, was gut zu Jungs passt und auf all die anderen POMPdeLUX-Styles abgestimmt ist, auch was die Farbtöne betrifft. Die Passform bietet viel Platz für Bewegung und die Qualität ist weich und durchgehend angenehm. Verwenden Sie die Hemden einfach so, über einem T-Shirt oder kombinieren Sie sie auch gern mit einem Sweatshirt, Pullover, Cardigan oder Slipover.</p>
fi_fi: <p>Paita on näppärä vaate pojalle, ja POMPdeLUXin paidoissa on valinnanvaraa: useita malleja, kuoseja ja värejä, joilla varustat niin ison kuin pienenkin pojan vaatekaapin. Olemme kiinnittäneet huomiota erityisesti kauniisiin yksityiskohtiin, kuten rintataskuihin, kauluksiin, nappeihin ja painokuoseihin. Valitse pojallesi mieleinen paita ja yhdistä se svetariin, villapaitaan, villatakkiin tai slipariin. Paidoista on saatavana koot 80–152 cm, joten pojan vaatekaappiin on tarjolla runsaasti ideoita.</p>
nb_no: <p>Skjorten gjør guttens garderobe fullkommen. Det er ingenting som ser så smart ut på små gutter som søte eller tøffe skjorter, og de kan brukes både som finstas og til alminnelig hverdag. Her hos POMPdeLUX er vi gale etter skjorter, og derfor designer vi hele tiden nye, så skjorteutvalget vårt er både stort og praktisk, til små og store gutter i størrelse 80 cm til 152 cm. POMPdeLUX-skjortene har spesielt fokus på detaljene som gjør skjorten spesielt flott - brystlommer, krager, knapper og trykk. Stilen er en god miks av det klassiske og det helt moderne, som passer godt til gutter og er helt i tråd med alle andre POMPdeLUX-stiler – også i fargeuttrykket. Passformen gir god plass til bevegelse, og kvaliteten er myk og gjennomført behagelig. Bruk skjortene alene, med t-skjorte under, eller kombiner dem gjerne med en collegegenser, genser, cardigan eller en slipover.</p>
nl_nl: <p>Overhemden maken de garderobe van je zoon helemaal af, niets is zo prachtig als kleine jongetjes in een schattig of stoer overhemd en je kunt de hemden gebruiken als je er netjes uit moet zien, of om doordeweeks te dragen. We zijn gek op overhemden bij POMPdeLUX en we ontwerpen daarom steeds nieuwe exemplaren, zodat ons assortiment groot is voor de kleine en de wat grotere jongens met maat 80 tot 152. POMPdeLUX overhemden focussen op de details die een overhemd mooi maken – zoals borstzakjes, kragen, knopen en prints. De stijl is een mengeling van klassiek en modern die past bij de jongens en die geheel in lijn is met de andere styles van POMPdeLUX, ook qua kleur. De pasvorm biedt ruimte voor beweging en de kwalteit is zacht en aangenaam. Draag het overhemd op zichzelf of combineer het met een t-shirt, een sweatshirt, sweater, vest of slipover.</p>
sv_se: <p>Skjortor kompletterar din pojkes garderob - det finns inget så snyggt till små pojkar som en söt eller cool skjorta och de kan användas både till vardag och fest. Hos POMPdeLUX älskar vi skjortor och designar därför hela tiden nya så att vårt sortiment av skjortor är brett och användbart för små och stora pojkar i storlek 80 cm till 152 cm. POMPdeLUX skjortor har särskilt fokus på de detaljer som gör en skjorta snygg - bröstfickor, kragar, knappar och tryck. Stilen är en bra blandning av mycket klassisk och helt modern som passar bra till pojkar och är helt i linje med alla andra POMPdeLUX plagg - även färgschemat. Passformen ger utrymme för rörelse och kvaliteten är mjuk och skön. Använd skjortan som den är eller matcha den med en t-shirt under eller kombinera med en tröja, kofta eller väst.</p>

# headers.category-83
source: <h1>Sports jackets for boys <br>– Cool college style for everyone</h1>
da_dk: <h1>Sportsjakker til drenge</h1>
de_ch: <h1>Trainingsjacken</h1>
fi_fi: <h1>Urheilutakit</h1>
nb_no: <h1>Treningsjakker</h1>
nl_nl: <h1>Sportjassen</h1>
sv_se: <h1>Sportsjackor för pojkar – Cool collegestil för alla</h1>

# description.category-83
source: <p>One of our biggest successes, that always deserves a repeat is sports jackets for boys which keep coming back in all POMPdeLUX collections. It's a design we are particularly proud of and which has become a popular POMPdeLUX classic. Sports jackets is a fresh addition to great outerwear during the warm periods. It’s not only is very classic and smart, but also nice and practical for boys size 80 cm to 152 cm. POMPdeLUX sport jackets are completely beyond fashion but has that timeless and very charming college style that suits all cool guys. Sports jackets are available in several different colours and they are all filled with cool details that make these jackets irresistibly cute to look at and super cool to wear. A sports jacket is easy to put on and take off. The style is fairly simple, with zipper or snap closure, cuffs and pockets - just sporty and cool.</p>
da_dk: <p>Et af vores helt store hits, der altid tåler en gentagelse, er sportsjakker til drenge, der optræder i alle POMPdeLUX kollektioner. Det er et design vi er særlig stolte af og som er gået hen og blevet en populær POMPdeLUX klassiker. Sportsjakker er et frisk bud på godt overtøj i de lune perioder, der ikke kun er virkelig klassisk smart, men også dejlig praktisk til drenge i størrelse 80 cm til 152 cm. POMPdeLUX sportsjakker er helt hævet over moden, men tilhører den tidsløse og meget charmerende college stil, som klæder alle friske fyre fortrinligt. Sportsjakkerne findes i flere forskellige farver og de er alle fyldt med cool detaljer, som gør disse jakker uimodståeligt søde at se på og super seje at have på. En sportsjakke er nem at komme i og af. Faconen er ret enkel, med lynlås- eller trykknaplukning, ribkanter og stiklommer - bare sporty og skøn.</p>
de_ch: <p>Einer unserer ganz großen Hits, den wir immer wieder gerne wiederholen, sind Trainingsjacken für Jungen. Sie tauchen in allen POMPdeLUX-Kollektionen auf. Das ist ein Design, auf das wir stolz sind und das zu einem beliebten POMPdeLUX-Klassiker geworden ist. Trainingsjacken sind eine gute Wahl, wenn es um Oberbekleidung in den lauwarmen Perioden des Jahres geht. Sie sind nicht nur wirklich klassisch schick, sondern auch praktisch für Jungen in den Größen 80 cm bis 152 cm. POMPdeLUX Trainingsjacken sind Teil des zeitlosen und sehr charmanten Collegestils, der ganz ausgezeichnet zu frischen Burschen passt. Trainingsjacken gibt es in mehreren verschiedenen Farben und haben jede Menge cooler Details. So sehen diese Jacken unwiderstehlich süß aus und sind supercool zu tragen. Eine Trainingsjacken ist leicht an- und auszuziehen. Der Schnitt ist recht schlicht, mit Reiß- oder Druckknopfverschluss, Rippkanten und Seitentaschen - einfach nur sportlich und schick.</p>
fi_fi: <p>Yksi suurista hiteistä, joka pysyy aina mukana mallistossa, on poikien urheilutakki. Olemme erityisen ylpeitä tästä vaatteesta, josta on tullut suosittu POMPdeLUX-klassikko. Urheilutakki sopii hyvin päällysvaatteeksi lämpimämmällä säällä. Se ei vain näytä klassisen tyylikkäältä vaan on myös ihanan käytännöllinen ja saatavana koossa 80–152 cm. POMPdeLUX-urheilutakit ovat tyyliltään ajattomia ja muistuttavat baseball-takkeja, jotka sopivat erinomaisesti kaikille pojille. Urheilutakeista on saatavana monta eri väriä, ja niissä kaikissa on hienoja yksityiskohtia, joiden ansiosta nämä takit näyttävät tosi hyvältä ja tuntuvat miellyttävältä päällä. Urheilutakki on helppo pukea ja riisua. Tyyli on tosi pelkistetty – vetoketju tai nepparit, resorit ja taskut. Sporttista ja tyylikästä.</p>
nb_no: <p>Yttertøy er en viktig del av guttenes garderobe, og i POMPdeLUX-kolleksjonen finner du alltid lekre fritidsjakker til gutter. Våre fritidsjakker til gutter leveres i flere ulike farger og er naturligvis spekket med stilige detaljer. De går fra størrelse 80 cm til 152 cm og fremstilles naturligvis som alltid i meget høy POMPdeLUX-kvalitet.</p>
nl_nl: <p>Onze sportjassen voor de jongens zijn een van onze grootste bestsellers die we altijd kunnen blijven herhalen en die je terugvindt in elke POMPdeLUX collectie. We zijn vooral trots op het design, dat een populaire POMPdeLUX klassieker is geworden. Sportjassen zijn tijdens de wat warmere periodes een goed alternatief voor de gebruikelijke buitenkleding. Ze zijn niet alleen hip op een klassieke manier, maar ook praktisch voor de jongens met maat 80 tot 152. POMPdeLUX sportjassen raken nooit uit de mode, ze zijn tijdloos en hebben die charmante collegestijl die stoere jongens zo goed staat. Sportjassen zijn verkrijgbaar in diverse kleuren en met veel coole details waardoor deze jassen onweerstaanbaar zijn om te zien en superstoer om te dragen. Een sportjas doe je gemakkelijk aan en uit. De snit is eenvoudig, met een rits- of een drukknoopsluiting, ribboorden en steekzakken – sportief en leuk.</p>
sv_se: <p>En av våra största succéer som alltid återkommer i POMPdeLUX kollektioner och tåler att upprepas är sportjackor för pojkar. Det är en design vi är otroligt stolta över och som har blivit en populär POMPdeLUX klassiker. Sportjackor är en frisk fläkt bland ytterkläder och passar perfekt i lite varmare väder. Jackorna är inte bara klassiskt snygga utan också praktiska och finns i storlek 80 cm till 152 cm. POMPdeLUX sportjackor är tidlösa och den charmiga collegestilen passar alla coola killar perfekt! Våra sportjackor finns i flera olika färger och de är alla fyllda med snygga detaljer som gör dessa jackor oemotståndliga att titta på och supercoola att ha på. Sportjackorna är lätta att ta av och på, passformen är enkel med blixtlås eller tryckknappar, mudd vid ärmslut och fickor - sportig och skön helt enkelt!</p>

# headers.category-84
source: <h1>Pullovers for boys <br>– Great styles all year round</h1>
da_dk: <h1>Sweaters til drenge</h1>
de_ch: <h1>Pullover</h1>
fi_fi: <h1>Neulepaidat</h1>
nb_no: <h1>Strikket gensere</h1>
nl_nl: <h1>Pullover</h1>
sv_se: <h1>Stickade tröjor för pojkar <br>– Bra kläder hela året runt</h1>

# description.category-84
source: <p>Since the weather is not always what we might wish for is a soft and snug pullover nice to have. It will be useful all year to protect against the cold. A pullover is close to indispensable in the winter months, but nevertheless also convenient on cool summer days. Unfortunately, children do not always share adult’s enthusiasm for pullovers and knitwear as children tend to find them itchy and clumsy to wear. You sense immediately that POMPdeLUX pullovers for boys are soft and light. They have been thoroughly tested and thought through in every way so that you have the certainty that a boy pullover from POMPdeLUX is made entirely for children's taste and yet comply with your requirements. POMPdeLUX pullovers for boys fits excellently with eg. a nice shirt and a pair of pants or jeans.</p>
da_dk: <p>Da vejret ikke altid er som vi kunne ønske os, så er en god og lun sweater rar at have, den kan komme på året rundt og beskytter perfekt mod kulden. En sweater er tæt på uundværlig i vintermånederne, men ikke desto mindre også praktisk, når sommeren skuffer. Desværre, deler børn ikke altid vi voksnes begejstring over sweaters og strik til børn har da også en tendens til at kradse lidt og være mere klodset end godt er. Du mærker med det samme, at POMPdeLUX sweaters til drenge er bløde og lette. De er blevet gennemtestede og gennemtænkt på alle måder, så du har vished for, at en drengesweater fra POMPdeLUX er fremstillet helt efter børns smag og alligevel efterlever dine krav til punkt og prikke. POMPdeLUX sweaters til drenge passer fortrinligt sammen med f.eks. en pæn skjorte og et par bukser eller jeans.</p>
de_ch: <p>Da das Wetter nicht immer so ist wie gewünscht, ist ein guter, warmer Pullover ein praktischer Gegenstand, den man ganzjährig tragen kann und der perfekt gegen Kälte schützt. In den Wintermonaten ist ein Pullover nahezu unverzichtbar, in einem nicht ganz optimalen Sommer aber auch sehr praktisch. Leider teilen Kinder aber nicht immer die Begeisterung der Erwachsenen für Pullover. Und Strickwaren für Kinder haben schon eine Tendenz, etwas zu kratzen und recht plump auszusehen. Sie spüren sofort, dass POMPdeLUX Pullover für Jungen weich und leicht sind. Sie wurden auf alle Arten und Weisen gründlich getestet, damit Sie die Gewissheit haben, dass ein Jungenpullover von POMPdeLUX ganz nach dem Geschmack von Kindern hergestellt wurde und dennoch Ihre Anforderungen voll und ganz erfüllen. POMPdeLUX Pullover für Jungen passen ausgezeichnet z. B. mit einem feinen Hemd und einer Hose oder Jeans zusammen.</p>
fi_fi: <p>Kylminä talvipäivinä ja viileinä kesäiltoina poikasi on mukava pukea lämpimään neuleeseen. POMPdeLUXillla on ihanan pehmeitä villapaitoja, joiden joukosta löydät varmasti mieleisesi. Tutustu ja löydä suosikkisi. – poikien villapaidoista on saatavana koot 80–152 cm, joten pojan vaatekaappiin on tarjolla runsaasti ideoita.</p>
nb_no: <p>Til kalde vinterdager og kjølige sommerkvelder er det deilig med en varm genser til guttene. POMPdeLUX har gensere til gutter i lekre, myke kvaliteter, og hos oss finner du flere ulike modeller. Gå på jakt etter din favoritt - våre guttegensere går fra størrelse 80 cm til 152 cm, og her finner du masse inspirasjon til guttenes garderobe.</p>
nl_nl: <p>Omdat het weer soms iets te wensen over laat, is een goede, warme pullover fijn om te hebben. Je kunt hem het hele jaar door dragen en hij beschermt je tegen de kou. Een pullover is onmisbaar in de wintermaanden, maar ook praktisch als de zomer teleurstellend is. Kinderen delen niet altijd het enthousiasme van de volwassenen over pullovers en truien. En sweaters voor de kinderen kunnen ook best kriebelen en ongemakkelijk zitten. Je merkt meteen dat de pullovers van POMPdeLUX voor de jongens zacht en licht zijn. Ze zijn uitvoerig getest en helemaal aangepast aan de smaak van kinderen en ze voldoen daarnaast volledig aan de eisen die jij er als ouder aan stelt. POMPdeLUX pullovers voor de jongens passen goed over bijvoorbeeld een net overhemd, en op een broek of een jeans.</p>
sv_se: <p>Eftersom vädret är inte alltid går att lite på här i Skandinavien är det en bra att ha en skön tröja att ta på. Den är användbar året om och kommer att hålla din pojke varm när kylan biter men också skön på svala sommarkvällar. Tyvärr delar barn inte alltid entusiasm över tröjor och stickat som vi vuxna då barn ofta tycker att tröjor är stora och klumpiga. POMPdeLUX tröjor för pojkar är mjuka och sköna mot huden. De har testats noggrant och är genomarbetade på alla sätt så att du vet att en pojktröja från POMPdeLUX uppfyller båda och ditt barns krav på en härlig tröja. POMPdeLUX tröjor för pojkar passar utmärkt till t. ex. en fin skjorta och ett par byxor eller jeans.</p>

# headers.category-116
source: <h1>Sweatshirts for boys <br>– Soft, classic clothes for children</h1>
da_dk: <h1>Sweatshirts til drenge</h1>
de_ch: <h1>Sweatshirts</h1>
fi_fi: <h1>Colleget</h1>
nb_no: <h1>Sweatshirts</h1>
nl_nl: <h1>Sweatshirts</h1>
sv_se: <h1>Sweatshirts för pojkar <br>– Mjsuka, klassiska barnkläder</h1>

# description.category-116
source: <p>Sweatshirts meet the vast majority, if not all, of the needs parents and their children have regarding modern and smart clothes. There is a myriad of good reasons why POMPdeLUX sweatshirts for boys are so loved and sought after in all collections. There can only be positive things said about the sweatshirts. We design them for big and small boys in size 80 cm to size 152 cm. All boys love to wear the sweatshirts and the cause is the flexible and fantastic fabric which we use to produce all our sweatshirts, but the styles are also of great importance - a POMPdeLUX sweatshirt fit just perfect and provides good opportunities to romp and roam. POMPdeLUX sweatshirts for boys are exceptionally smart and have just the right amount of cool and decorative details. Combine sweatshirts with shorts, pants and jeans for the perfect outfit.</p>
da_dk: <p>Sweatshirts imødekommer langt de fleste, hvis ikke hver eneste, af de behov som både forældre og deres børn har omkring nutidigt og smart børnetøj. Der er derfor et utal af gode grunde til, at POMPdeLUX sweatshirts til drenge er så elskede og efterspurgte i alle kollektioner. Der kan kun siges positive ting om sweatshirts. Vi designer dem til store og små drenge i størrelse 80 cm og op til størrelse 152 cm. Alle drenge stortrives i sweatshirts og årsagen til dette er bl.a. den fleksible og fantasiske metervare, som vi syer alle vores sweatshirts i, men pasformerne har også en stor betydning, en POMPdeLUX sweatshirt sidder bare som den skal og giver gode muligheder for at tumle og bevæge sig frit. POMPdeLUX sweatshirts til drenge er usædvanlig smarte og har lige den mængde seje og dekorative detaljer, som drenge kan lide. Kombiner sweatshirts med shorts, bukser og jeans til rigtige drengesæt.</p>
de_ch: <p>Sweatshirts erfüllen die meisten, wenn nicht jede einzelne Anforderung, die Eltern und ihre Kinder an moderne und schicke Kinderbekleidung haben. Daher gibt es jede Menge guter Gründe dafür, dass POMPdeLUX Sweatshirts für Jungen so beliebt sind und in allen Kollektionen eine so hohe Nachfrage genießen. Es gibt nur Positives über Sweatshirts zu erzählen. Wir entwerfen sie für große und kleine Jungen in Größen von 80 cm bis 152 cm. Alle Jungen fühlen sich in Sweatshirts super wohl. Der Grund dafür ist u. a. die flexible und fantastische Meterware, mit der wir alle unsere Sweatshirts nähen. Doch die Passformen haben auch eine wichtige Bedeutung. Ein POMPdeLUX Sweatshirt sitzt einfach, wie es soll, und bietet gute Möglichkeiten zum Toben und freie Bewegung. POMPdeLUX Sweatshirts für Jungen sind außergewöhnlich schick und haben genau die coolen und dekorativen Details, die Jungen lieben. Kombinieren Sie Sweatshirts mit Shorts, Hosen und Jeans zu einem richtigen Jungenset.</p>
fi_fi: <p>Svetarit ovat suosittuja, käytännöllisiä ja monikäyttöisiä vaatteita sekä isoille että pienille pojille. POMPdeLUXin valikoimaan kuuluu aina useita malleja ja värejä. Poikien svetarit ovat supernäppäriä ja aina huippulaadukkaita, joten ne tuntuvat miellyttäviltä poikasi päällä. Poikien svetarien koot ovat 80–152 cm.</p>
nb_no: <p>Hettegensere er populære, praktiske og kjempestilige til både store og små gutter, og POMPdeLUX har alltid flere modeller og farger å velge mellom. Våre hettegensere til gutter er utrolig smarte, og fremstilles alltid i en god kvalitet som føles behagelig på kroppen. Våre hettegensere til gutter går fra størrelse 80 cm til størrelse 152 cm.</p>
nl_nl: <p>Sweatshirts voldoen aan de meeste, misschien wel alle, eisen die ouders en kinderen aan moderne, hippe kinderkleding stellen. Daarom zijn er talloze redenen dat POMPdeLUX sweatshirts voor de jongens in alle collecties zo populair zijn. We hebben uitsluitend positieve dingen te zeggen over onze sweatshirts. We ontwerpen ze voor grote en kleine jongens met maat 80 tot maat 152. Alle jongens dragen graag een sweatshirt en de reden daarvoor is onder meer de flexibele en fantastische stof, waarvan we onze sweatshirts maken. De pasvorm is ook belangrijk, een POMPdeLUX sweatshirt zit zoals ie moet en geeft veel ruimte om te kunnen ravotten en je vrij te kunnen bewegen. POMPdeLUX sweatshirts voor de jongens zijn buitengewoon hip en met de juiste hoeveelheid stoere en decoratieve details, waar de jongens zo dol op zijn. Draag de sweatshirts op shorts, broeken, jeans voor een echte jongensachtige set.</p>
sv_se: <p>En sweatshirt är tuff på både stora och små killar. På POMPdeLUX hittar du både sweatshirts med tryck, härliga, mjuka fleecetröjor och tuffa sportjackor med blixtlås i urläckra material av hög kvalitet. Hitta din favorit bland många färger och modeller. Våra sweatshirts, sportjackor och fleecetröjor finns i storlekarna 80–152 cm och här finns massor av inspiration att hämta till barnens garderob.</p>

# headers.category-117
source: <h1>T-shirts for boys – Get all POMPdeLUX styles here</h1>
da_dk: <h1>T-shirts til drenge</h1>
de_ch: <h1>T-shirts</h1>
fi_fi: <h1>T-Paidat</h1>
nb_no: <h1>T-skjorter</h1>
nl_nl: <h1>T-shirts</h1>
sv_se: <h1>T-shirts för pojkar – Hitta alla POMPdeLUX plagg här</h1>
