Repository: bellcom/hanzo
Catalog: app/Resources/translations/category.*.xliff
Languages: da_dk, de_ch, fi_fi, nb_no, nl_nl, sv_se

# description.category-127
source: <p>Little girls can surely never have too many body stockings. They are just in use constantly and must be replaced continuously as the little one rapidly grows bigger. POMPdeLUX designs body stockings for girls from size 80 cm to size 98 cm and they are nice and sustainable. We have bodystockings with both short and long sleeves and always with a practical snap buttons so that they are easy to open and close. Our body stockings are available in both a plain and a patterned version. The styles are the well-known, classic and simple very girly and sweet. All bodystockings are produced according to Oeko-Tex standard and are GOTS certified. Soft and comfortable against the delicate baby skin and lovely flexible fabric and fit, so you are guaranteed maximum satisfaction and well being of your child. Be aware that some of our fine body stockings are sold as a 2-pack.</p>
da_dk: <p>Små piger kan vist aldrig få for mange bodystockings. De er bare i brug konstant, og absolut uundværlige og må udskiftes løbende i takt med, at den lille hastigt vokser sig større. POMPdeLUX laver bodystockings til piger fra størrelse 80 cm til størrelse 98 cm som både er bare lækre og holdbare.Vi har bodystockings både med korte og lange ærmer og altid med en praktisk trykknaplukning nederst, så de er lette at åbne og lukke. Vores bodystockings findes både i ensfarvede og mønstrede versioner. Modellerne er de kendte klassiske og helt enkle, men udtrykket er virkelig feminint og kært. Alle bodystockings er uden undtagelse produceret efter Oeko-Tex standard og GOTS mærket. Bløde og behagelige mod den sarte børnehud og dejlig fleksible i metervaren og pasformen, så du er sikret maksimal trivsel og velvære for dit barn. Vær opmærksom på, at nogle af vores fine bodystockings sælges som 2-pak til super god pris.</p>
de_ch: <p>Kleine Mädchen können einfach nicht genug Bodystockings besitzen. Sie werden ständig getragen und sind unverzichtbar. Und da die Kleine immer größer wird, müssen sie laufend ausgetauscht werden. POMPdeLUX stellt Bodystockings für Mädchen in Größen von 80 cm bis 98 cm her, die sowohl schick als auch haltbar sind. Wir bieten Bodystockings mit kurzen und langen Ärmeln an, die unten immer einen praktischen Druckknopfverschluss haben, damit sie einfach an- und auszuziehen sind. Unsere Bodystockings sind sowohl in einfarbigen als auch in gemusterten Versionen erhältlich. Die Modelle sind die bekannten klassischen und die ganz schlichten, doch der Ausdruck ist wirklich feminin und niedlich. Alle Bodystockings wurden ohne Ausnahme nach Oeko-Tex Standard und mit GOTS-Kennzeichnung hergestellt. Weich und angenehm für die zarte Kinderhaut und schön flexibel, was die Meterware und die Passform betrifft. So können Sie sich sicher sein, dass sich Ihr Kind wohlfühlt. Bitte beachten Sie, dass einige unser feinen Bodystockings als 2er-Pack zu einem superguten Preis verkauft werden. </p>
fi_fi: <p>Pienillä tytöillä ei ole koskaan liikaa bodyja. Ne ovat jatkuvasti käytössä ja aivan korvaamattomia. Uusia pitää hankkia aina lapsen kasvaessa nopeasti. POMPdeLUX valmistaa tyttöjen bodyja koossa 80–98 cm. Ne ovat sekä ihania että kestäviä. Meiltä löytyy sekä lyhyt- että pitkähihaisia bodyja, joissa on haaroissa käytännölliset nepparit. Bodyja on saatavana sekä yksivärisinä että kuviollisina. Mallit ovat tutun klassisia ja pelkistettyjä mutta ilmeeltään todella tyttömäisiä ja herttaisia. Kaikki bodyt on valmistettu Öko-Tex-standardin 100 ja GOTS-standardin mukaisesti. Ne tuntuvat pehmeältä ja mukavalta lapsen herkkää ihoa vasten. Kangas on ihanan joustavaa, ja hyvä mitoitus varmistaa, että body tuntuu mukavalta lapsen päällä. Huomaathan, että osa hienoista bodyistamme myydään kahden kappaleen pakkauksina superhyvään hintaan.</p>
nb_no: <p>Bodyer er helt uunnværlige for små jenter. POMPdeLUX har de lekreste bodyer til jenter, med både kort og lang erm, og de er naturligvis fremstilt i henhold til Øko-Tex Standard 100. I tillegg er de GOTS-merket. Våre jentebodyer har en praktisk design, leveres alltid i flere ulike farger og trykk og går fra størrelse 80 cm til 98 cm. Her finner du masse inspirasjon til jentenes garderobe.</p>
nl_nl: <p>Bodystockings zijn gewoon onmisbaar voor je kleine meisje. Bij POMPdeLUX maken we de meest comfortabele bodystockings voor meisjes met zowel korte als lange mouwen. Ze zijn natuurlijk geproduceerd volgens Oeko-Tex Standard 100 en GOTS-gecertificeerd. Onze bodystockings voor meisjes hebben natuurlijk een praktisch ontwerp. Ze zijn altijd verkrijgbaar in meerdere kleuren en prints, vanaf maat 80 tot en met 98, en bieden heel veel inspiratie voor de garderobe van je dochter.</p>
sv_se: <p>Små flickor kan väl aldrig ha för många bodies. De är används ofta och är absolut oumbärliga och måste ersättas kontinuerligt i takt med att den lilla växer. POMPdeLUX gör bodies för flickor från storlek 80 cm till storlek 98 cm som är både sköna och hållbara. Vi har bodies med både korta och långa ärmar och alltid med praktiska tryckknappar i grenen så de är lätta att öppna och stänga. Våra bodies finns i både enfärgat och mönstrat. Modellerna är klassiska och enkels men med en söt och flickig look. Alla våra bodies är producerade enligt Oeko-Tex standard och är GOTS märkta. Mjuka och sköna mot den ömtåliga babyhuden och härligt i flexibla tyg och passform vilket betyder att du är garanterad maximal tillfredsställelse och välbefinnande för ditt barn. Var medveten om att en del av våra fina bodies säljs i 2-pack till ett superbra pris.</p>

# headers.category-131
source: <h1>Nightwear</h1>
da_dk: <h1>Nattøj til piger</h1>
de_ch: <h1>Nachtwäsche</h1>
fi_fi: <h1>Yöasut</h1>
nb_no: <h1>Nattøy</h1>
nl_nl: <h1>Nachtgoed</h1>
sv_se: <h1>Nattkläder</h1>

# description.category-131
source: <p>With our collection of sleepwear for girls, we're doing everything we can to help your child get a good night and sleep very well. We produce POMPdeLUX nightwear for girls in size 80 cm to 152 cm by Oeko-Tex Standard 100 and GOTS certified. We can not guarantee that your daughter would like to go to bed but we are quite sure that she is going to be easly convienced to put on our soft and comfortable nightwear, whether it's a pajama, nightgown or overalls. We make girl sleepwear in a wide range of lovley colours and prints. Simple and functional designs with sweet details - always of the highest quality, which ensures the well-being and support a good sleep. All girls are therefore well prepared for the many nice trips to dreamland in POMPdeLUX sleepwear - it is both designed to be used often and washed again and again.</p>
da_dk: <p>Med vores kollektion af nattøj til piger, gør vi alt hvad vi kan, for at dit barn kan få en god nat og sove rigtig godt. Vi producerer POMPdeLUX nattøj til piger i størrelse 80 cm til 152 cm efter Oeko-Tex Standard 100 og det er tilmed også GOTS mærket. Vi kan ikke garantere, at din datter gerne vil i seng, men vi er helt sikre på, at hun er bliver let at lokke i vores bløde og bekvemme nattøj, uanset om det er en pyjamas, natkjole eller heldragt. Vi laver pige nattøj i en bred vifte af lækre farver og prints. Enkel og funktionelle designs med søde detaljer, - altid i den bedste kvalitet, som sidder godt, sikrer velbehag og understøtter en god søvn. Alle piger bliver derfor godt klædt på til mange rare rejser til drømmeland i POMPdeLUX nattøj, det er nemlig både skabt til at blive benyttet flittigt og vasket meget.</p>
de_ch: <p>Mit unserer Kollektion von Nachtwäsche für Mädchen tun wir, was wir können, damit Ihr Kind gut schlafen kann. Wir produzieren POMPdeLUX Nachtzeug für Mädchen in Größen von 80 cm bis 152 cm nach Oeko-Tex Standard 100 und dazu auch noch mit dem GOTS-Kennzeichen. Wir können nicht garantieren, dass Ihre Tochter gern ins Bett möchte, aber wir sind uns ganz sicher, dass sie unser weiches und bequemes Nachtwäsche liebend gern anziehen möchte, ganz gleich ob Pyjama, Nachtkleid oder Overall. Wir stellen Mädchennachtzeug in vielen verschiedenen schicken Farben und Prints her. Einfache und funktionelle Designs mit süßen Details - immer in der besten Qualität, die gut sitzt, Wohlempfinden gewährleistet und einen guten Schlaf unterstützt. Mädchen sind gut angezogen für die vielen Reisen ins Traumland mit POMPdeLUX Nachtzeug, das entwickelt wurde, um oft getragen und viel gewaschen zu werden.</p>
fi_fi: <p>Tyttöjen yöasumallistossa teemme kaikkemme, jotta lapsesi saisi hyvät yöunet ja nukkuisi kunnolla. Valmistamme POMPdeLUXilla tyttöjen yöasuja koossa 80–152 cm Öko-Tex-standardin mukaisesti. Yöasuilla on myös GOTS-merkintä. Emme voi taata, että tyttösi menee mielellään sänkyyn, mutta siitä olemme varmoja, että hänet on helppo houkutella pehmeään ja mukavaan yöasuumme – joko pyjamaan, yöpaitaan tai haalariin. Tyttöjen yöasuja on saatavana monessa eri värissä ja eri printeillä. Pelkistettyjä ja toiminnallisia malleja, joissa on kauniita yksityiskohtia – aina parasta materiaalia, joka istuu hyvin, tuntuu mukavalta ja edistää hyvää unta. POMPdeLUXin yöasut, jotka on tehty sekä ahkeraa käyttöä että toistuvia pesuja varten, sopivat siten erinomaisesti höyhensaarille.</p>
nb_no: <p>Med vår kolleksjon av nattøy til jenter gjør vi alt vi kan for at barnet ditt skal få en god natt og sove best mulig. Vi produserer POMPdeLUX-nattøy til jenter i størrelse 80 cm opptil 152 cm, etter Oeko-Tex-standard 100. Det er også GOTS-merket. Vi kan ikke garantere at datteren din går frivillig til sengs, men vi er helt sikre på at det er lett å lokke henne i vårt myke og behagelige nattøy, enten det er en pyjamas, nattkjole eller heldrakt. Vi lager nattøy til jenter i et stort utvalg av lekre farger og trykk. Enkel og funksjonell design med vakre detaljer – alltid i den beste kvalitet, som sitter godt, sikrer velbehag og legger til rette for en god natts søvn. Alle jenter er derfor godt kledd til mange fine reiser til drømmeland i POMPdeLUX-nattøy, som er laget for å kunne brukes flittig og vaskes ofte.</p>
nl_nl: <p>Met onze collectie nachtgoed voor de meisjes doen we wat we kunnen om je kind een zo goed mogelijke nachtrust te geven. We produceren POMPdeLUX nachtgoed voor meisjes met maat 80 tot en met 152 volgens Oeko-Tex standaard 100 en GOTS. We kunnen je niet garanderen dat je dochter ook graag naar bed zal willen gaan, maar we weten wel zeker dat het niet moeilijk zal zijn om haar ons zachte en aangename nachtgoed aan te geven. Ongeacht of het hier om een pyjama, een nachtjapon of een slaappak gaat. We maken meisjesnachtgoed in een groot aantal mooie kleuren en prints. Eenvoudige en functionele designs met leuke details – altijd van de beste kwaliteit die goed zit en ervoor zorgt dat je prima slaapt. Alle meisjes zijn daarom klaar voor de reis naar dromenland in de nachtkleding van POMPdeLUX. De kleding is ervoor gemaakt om deze vaak te gebruiken en te wassen.</p>
sv_se: <p>PMed vår kollektion av nattkläder för flickor gör vi allt för att ditt barn kan få en god natt och sova gott. Vi producerar POMPdeLUX nattkläder för flickor i storlekar från 80 cm till 152 cm och enligt Oeko-Tex Standard 100 och de är dessutom GOTS märkta. Vi kan inte garantera att din dotter gärna vill gå och lägga sig men vi är ganska säkra på att hon kan låta sig bli lockad av våra mjuka, sköna nattkläder, oavsett om det är pyjamas, nattlinne eller overall. Vi gör sovplagg för flickor i ett brett utbud av läckra färger och mönster. Enkel och funktionell design med söta detaljer - alltid av högsta kvalitet som säkrar komfort och välbehag för att säkra din flicka en god sömn. Alla flickor är därför väl förberedda för resor till drömmarnas land. POMPdeLUX sovplagg är gjorda för att användas flitigt och kan tvättas om och om igen.</p>

# headers.category-136
source: <h1>Underwear</h1>
da_dk: <h1>Undertøj til piger</h1>
de_ch: <h1>Unterwäsche</h1>
fi_fi: <h1>Alusvaatteet</h1>
nb_no: <h1>Undertøy</h1>
nl_nl: <h1>Ondergoed</h1>
sv_se: <h1>Underkläder</h1>

# description.category-136
source: <p>We have clear attitudes towards children’s clothing at POMPdeLUX and we very serious when we say that our children’s clothes should be of a high quality and truly delicate and nice to wear from the outside to the inside. Therefore, all POMPdeLUX underwear for girls also made exactly according to Oeko - Tex Standard 100 and are also GOTS certified. POMPdeLUX girl’s underwear can be purchased in sizes 80 cm through 152 cm. The assortment contains both vests, hipsters and panties. One style is more adorable than the other, so the sweet and simple style is fully in the girls' taste. We have chosen to distribute our underwear in packs of two, giving you both a plain and a patterned part in matching tones gathered for a really favorable price. POMPdeLUX girl’s underwear is high class, quality and comfort. It’s durable and can be used again and again, just like good underwear should be.</p>
da_dk: <p>Vi har klare holdninger til børnetøj hos POMPdeLUX og vi de meget seriøse, når vi siger, at vores børnetøj skal være af god kvalitet og helt igennem lækkert og rart at have på fra yderst til inderst. Derfor er alt POMPdeLUX undertøj til piger også fremstillet nøjagtig efter Oeko-Tex standard 100 og er også GOTS mærket. POMPdeLUX pige undertøj kan købes i størrelserne 80 cm til og med 152 cm., sortimentet rummer både undertrøjer, hipsters og trusser. Den ene style er mere yndig end den anden, så den søde og enkle stil falder helt i pigernes smag. Vi har valgt at forhandle vores undertøj i pakker med to dele, så du får er både en ensfarvet og en mønstret del i matchende toner samlet til en rigtig favorabel pris. POMPdeLUX pige undertøj er høj klasse, kvalitet og komfort. Der holder til at blive brugt igen og igen, præcis som godt undertøj skal kunne.</p>
de_ch: <p>Wir haben bei POMPdeLUX klare Meinungen bezüglich Kinderbekleidung. Und wir meinen es ernst, wenn wir sagen, dass unsere Kinderbekleidung von hoher Qualität und von außen nach innen schick und angenehm zu tragen sein muss. Daher wird sämtliche POMPdeLUX Unterwäsche für Mädchen präzise nach dem Oeko-Tex Standard 100 hergestellt und trägt auch das GOTS-Kennzeichen. POMPdeLUX Mädchenunterwäsche kann man in Größen von 80 cm bis einschließlich 152 cm kaufen. Das Sortiment enthält sowohl Unterhemden, Hipsters als auch Unterhosen. Die vielen reizenden Styles mit dem süßen und schlichten Stil gefallen Mädchen mit Sicherheit. Wir verkaufen unsere Unterwäsche in Paketen mit je zwei Teilen. So erhalten Sie sowohl ein einfarbiges als auch ein gemustertes Teil in passenden Farbtönen zu einem äußerst guten Preis. POMPdeLUX Mädchenunterwäsche besticht durch hohe Klasse, Qualität und Komfort. Es ist lange Zeit haltbar, genauso wie man sich das von guter Unterwäsche wünscht.</p>
fi_fi: <p>Meillä on selkeä mielipide POMPdeLUXin lastenvaatteista, ja olemme aivan tosissamme, kun sanomme, että lastenvaatteidemme tulee olla kauttaaltaan laadukkaita, ihania ja mukavia. Kaikki tyttöjen POMPdeLUX-lastenvaatteet valmistetaankin Öko-Tex-standardin 100 mukaisesti, ja ne ovat myös GOTS-merkittyjä. Tyttöjen POMPdeLUX-alusvaatteita on myynnissä koossa 80–152 cm. Valikoimaan kuuluu pikkuhousuja ja hipstereitä. Suloinen ja pelkistetty tyyli sopii täysin tyttöjen makuun. Alusvaatteet ovat myynnissä kahden kappaleen pakkauksissa, joten saat yhdet yksiväriset ja yhdet kuviolliset alushousut yhteensopivissa väreissä todella edulliseen hintaan. Tyttöjen POMPdeLUX-alusvaatteet ovat laadukkaita ja mukavia. Ne kestävät käyttöä yhä uudelleen ja uudelleen, aivan kuten hyvien alusvaatteiden pitääkin kestää.</p>
nb_no: <p>Hos POMPdeLUX har vi klare holdninger til barnetøy, og vi er absolutt alvorlige når vi sier at barnetøyet vårt skal være av god kvalitet og helt gjennom deilig og behagelig å gå i, fra ytterst til innerst. Derfor er alt POMPdeLUX-undertøy til jenter produsert nøyaktig i henhold til Oeko-Tex-standard 100, og GOTS-merket. POMPdeLUX’ jenteundertøy fås kjøpt i størrelse 80 cm til og med 152 cm, og sortimentet inneholder både undertrøyer, hipsters og truser. Den ene stilen yndigere enn den neste, så den søte og enkle stilen faller helt i smak hos jentene. Vi har valgt å selge undertøyet vårt i pakker med to deler, da du får både en ensfarget og en mønstret del, i matchende toner, samlet til en svært fordelaktig pris. POMPdeLUX’ jenteundertøy er av høy klasse, kvalitet og komfort. Det kan brukes om og om igjen, akkurat slik godt undertøy skal.</p>
nl_nl: <p>We hebben duidelijke ideeën over kinderkleding bij POMPdeLUX en we menen het als we zeggen dat onze kinderkleding van een goede kwaliteit moet zijn en fijn om te dragen, zowel de onderste als de bovenste laagjes. Daarom is al het POMPdeLUX ondergoed voor de meisjes gemaakt aan de hand van Oeko-Tex standaard 100 en GOTS-gecertificeerd. POMPdeLUX meisjesondergoed kun je kopen in de maten 80 tot en met 152 en het assortiment bevat zowel onderhemden, hipsters als onderbroeken. De ene style is nog mooier dan de andere en de leuke en eenvoudige stijl ervan valt bij de meisjes in de smaak. We hebben ervoor gekozen om ons ondergoed in verpakkingen met twee stuks te verkopen, zodat je een effen en een bedrukt kledingstuk krijgt in matchende kleuren voor een gunstige prijs. POMPdeLUX meisjesondergoed is hoogwaardig en comfortabel. Je kunt het veel dragen, zoals je van goed ondergoed kunt verwachten.</p>
sv_se: <p>Vi har en tydlig inställning till barnkläder hos POMPdeLUX och vi är mycket seriösa när vi säger att våra barnkläder ska hålla god kvalitet och verkligen vara sköna att ha på, utifrån och in. Därför är alla POMPdeLUX underkläder för flickor tillverkade enligt Oeko-Tex Standard 100 och är också GOTS märkta. POMPdeLUX flickunderkläder kan köpas i storlekarna 80 cm till 152 cm. Sortimentet innehåller både linnen, hipsters och trosor. Det ena plagget är mer bedårande än det andra, supersöta i enkel stil - helt i flickornas smak. Vi har valt att sälja våra underkläder i förpackningar om två vilket ger dig både en enfärgad och en mönstrad del i matchande toner till ett riktigt bra pris. POMPdeLUX flickunderkläder håller hög klass, kvalitet och komfort. Det håller för att användas om och om igen, precis som bra underkläder ska.</p>

# headers.category-137
source: <h1>Swimwear for girls <br>– See our adorable collection here</h1>
da_dk: <h1>Badetøj til piger</h1>
de_ch: <h1>Badebekleidung</h1>
fi_fi: <h1>Uima-asut</h1>
nb_no: <h1>Badetøy</h1>
nl_nl: <h1>Zwemkleding</h1>
sv_se: <h1>Badkläder för flickor <br>– Se vår söta kollektion här</h1>
