Repository: bellcom/hanzo
Catalog: app/Resources/translations/category.*.xliff
Languages: da_dk, de_ch, fi_fi, nb_no, nl_nl, sv_se

# description.category-117
source: <p>T-shirts are the symbol for summer and sun, but are being used all year around. In any boy's wardrobe should be a good stack of t-shirts because t-shirts are in constant use, whether the sun is shining or not. In every POMPdeLUX collections you will find a wide range of t-shirts for boys, both the simple basic styles with long and short sleeves, but also t-shirts and henleys with additional details and beautiful prints. POMPdeLUX boys t-shirts are available in an array of beautiful colours and in size 80 cm to 152 cm. They have all the soft, elastic and good qualities kids love to wear and can withstand being favorite t-shirts that will be worn again and again. They are great as they are but always super to combine with a cardigan, fleece or other warm clothes if needed.</p>
da_dk: <p>T-shirts er næsten selve symbolet på sommer og sol, men bruges dog alligevel alle årets måneder. I enhver drengs klædeskab hører en god stak t-shirts hjemme, fordi t-shirts er i brug hele tiden, om solen skinner eller ej. I alle årets POMPdeLUX kollektioner finder man derfor et stort udvalg af t-shirts til drenge, både i den enkle basis stil med lange og korte ærmer, men også den slags t-shirts og granddads, der har ekstra detaljer og flot print. POMPdeLUX drenge t-shirts i en vifte af skønne farver, kan erhverves i størrelse 80 cm til 152 cm. De er har alle den bløde, elastiske og gode kvalitet, som børn elsker at have på og der kan holde til at blive yndlings t-shirts, der kommer på igen og igen. De er flotte alene, men altid super gode at kombinere med en cardigan, fleecetrøje eller andet varmt børnetøj, hvis man ønsker mere varm påklædning.</p>
de_ch: <p>T-Shirts sind ein Symbol für Sommer und Sonne, werden aber dennoch zu allen Zeiten des Jahres getragen. In den Kleiderschrank eines jeden Jungen gehört ein ordentlicher Stapel T-Shirts, denn T-Shirts werden ständig verwendet, ganz gleich ob die Sonne scheint oder nicht. In allen POMPdeLUX-Kollektionen findet man daher eine große Auswahl an T-Shirts für Jungen, sowohl im schlichten Basisstil mit langen und kurzen Ärmeln, aber auch T-Shirts und Granddads mit zusätzlichen Details und schickem Print. POMPdeLUX Jungen-T-Shirts in vielen verschiedenen schönen Farben kann man in den Größen 80 cm bis 152 cm kaufen. Alle haben die weiche, elastische und gute Qualität, die Kinder gerne tragen und die die Haltbarkeit haben, um zum Lieblings-T-Shirt zu werden, das man immer wieder anzieht. Sie sind schick an sich, sind aber auch gut mit einem Cardigan, Fleecehemd oder anderer warmer Kinderbekleidung zu kombinieren, wenn man sich etwas wärmer kleiden möchte.</p>
fi_fi: <p>T-paidat ovat oikeastaan kesän ja auringon merkki, mutta niitä käytetään kuitenkin ympäri vuoden. Jokaisen pojan vaatekaapissa pitäisi olla hyvä valikoima T-paitoja, sillä ne ovat käytössä koko ajan – paistoipa aurinko tai ei. Kaikista vuoden POMPdeLUX-mallistoista löytyy siten suuri valikoima poikien T-paitoja, sekä yksinkertaisia lyhyt- tai pitkähihaisia peruspaitoja että hieman erilaisia T-paitoja ja vaarinpaitoja, joissa on enemmän yksityiskohtia ja upeita printtejä. POMPdeLUXin poikien T-paidoissa on paljon kauniita värejä, ja niitä on saatavana koossa 80–152 cm. Ne kaikki on valmistettu pehmeästä, joustavasta ja hyvästä materiaalista, joka tuntuu mukavalta päällä. Näistä tulee lasten suosikkipaitoja, joita he haluavat käyttää yhä uudelleen ja uudelleen. Paidat ovat upeita sellaisenaankin, mutta sopivat superhyvin yhteen neuletakin, fleecepuseron tai muiden paksumpien vaatteiden kanssa, kun halutaan pukeutua lämpimämmin.</p>
nb_no: <p>T-skjorter er nesten selve symbolet på sol og sommer, men brukes likevel i alle årets måneder. Alle gutters klesskap trenger en god bunke t-skjorter, fordi t-skjorter brukes hele tiden, enten solen skinner eller ikke. I alle årets POMPdeLUX-kolleksjoner finner man derfor et stort utvalg av t-skjorter til gutter, både i den enkle basisstilen med lange og korte ermer, og i den typen t-skjorter og bestefar-trøyer som har ekstra detaljer og flotte trykk. POMPdeLUX’ t-skjorter til gutter, i en rekke flotte farger, fås kjøpt i størrelse 80 cm til 152 cm. De har alle den myke, elastiske og gode kvaliteten som barn elsker å gå i, og som kan bli favoritt-t-skjortene, som brukes om og om igjen. De er flotte alene, men alltid svært gode å kombinere med en cardigan eller varmere påkledning.</p>
nl_nl: <p>T-shirts zijn bijna het symbool van de zomer en de zon, maar je gebruikt ze toch in alle maanden van het jaar. In de klerenkast van elke jongen hoort een grote stapel t-shirts thuis, omdat je t-shirts voortdurend gebruikt, of de zon nou schijnt of niet. In alle collecties van POMPdeLUX vind je daarom een groot aanbod aan t-shirts voor de jongens, zowel de eenvoudige basic t-shirts met korte of lange mouwen als de t-shirts en grandads die extra details en fraaie prints hebben. POMPdeLUX jongens-t-shirts zijn er in een keur aan mooie kleuren, en verkrijgbaar in de maten 80 tot en met 152. Ze zijn allemaal zacht, elastisch en van een uitstekende kwaliteit die kinderen graag dragen en die hun favoriete t-shirt kan worden dat ze steeds weer aanhebben. Ze zijn mooi als je ze alleen gebruikt, of supergoed te combineren met een vest, een fleecejas of andere warme kinderkleding als je wat warmer gekleed wilt gaan.</p>
sv_se: <p>T-shirts är nästan en symbol för sommar och sol men används året om. I varje pojkes garderob bör det finnas en ordentlig hög med t-shirts eftersom de används ständigt, solsken eller ej. I alla POMPdeLUX kollektioner hittar du ett stort utbud av t-shirts för pojkar, både i den enkla basstil med långa och korta ärmar, men även t-shirts och farfarströjor med extra detaljer och coola tryck. POMPdeLUX pojk t-shirts finns i en massa härliga färger och i storlek 80 cm till 152 cm. De är alla gjorda i mjuk, elastisk och bra kvalitet som barnen älskar att ha på och tål att vara favorit t-shirts som ska på om och om igen. De är fina som de är men alltid superbra att kombinera med en kofta, fleecetröja eller andra varma kläder.</p>

# headers.category-118
source: <h1>Slipovers</h1>
da_dk: <h1>Veste til drenge</h1>
de_ch: <h1>Westen</h1>
fi_fi: <h1>Liivit</h1>
nb_no: <h1>Vester</h1>
nl_nl: <h1>Vesten</h1>

# description.category-118
source: <p>It's great to give a boy a lovely warm gilet to wear on cold winter days and cool summer evenings. POMPdeLUX offers boys' gilets in beautifully soft fabrics. We offer several different styles. A gilet is a great way to spice up an outfit and works well everyday – and on special occasions too. Our boys' gilets are available from size 80 cm to size 104 cm, and there is plenty here to inspire you to renew your boy's wardrobe.</p>
da_dk: <p>Til kolde vinterdage og kølige sommeraftener er det dejligt at kunne give sin dreng en varm vest på. POMPdeLUX har veste til drenge i lækre bløde kvaliteter, og du finder altid flere varianter. En vest pifter ethvert outfit op og fungerer perfekt til både hverdag og fest. Vores drengeveste går fra størrelse 80 cm til 104 cm, og der er masser af inspiration at hente til drengegarderoben.</p>
de_ch: <p>An kalten Wintertagen und kühlen Sommerabenden finden Jungs es schön, sich in eine warme Weste kuscheln zu können. POMPdeLUX bietet Westen für Jungs in toller, weicher Qualität und in mehreren Varianten. Eine Weste verleiht dem Outfit Pepp und ist für Alltag und festliche Anlässe gleichermaßen perfekt. Unsere Westen für Jungs sind bereits ab Größe 80 cm und bis 104 cm erhältlich. Freuen Sie sich auf jede Menge Inspiration für die Jungengarderobe.</p>
fi_fi: <p>Kylminä talvipäivinä ja viileinä kesäiltoina poikasi on mukava pukea lämpimään liiviin. POMPdeLUXillla on ihanan pehmeitä liivejä, joiden joukosta löydät varmasti mieleisesi. Liivi tuo lisäpiristystä kaikenlaisiin asuihin ja toimii niin arjessa kuin juhlassakin. Poikien liiveistä on saatavana koot 80–152 cm, joten pojan vaatekaappiin on tarjolla runsaasti ideoita.</p>
nb_no: <p>På kalde vinterdager og kjølige sommerkvelder er det deilig med en varm vest til guttene. POMPdeLUX har vester til gutter i deilige, myke kvaliteter, og vi har alltid flere modeller å velge mellom. En vest frisker opp ethvert antrekk og fungerer perfekt til både hverdag og fest. Våre guttevester går fra størrelse 80 cm til 104 cm, og her finner du masse inspirasjon til guttenes garderobe.</p>
nl_nl: <p>Het is fijn om je zoon een warm vest te kunnen geven voor koude winterdagen en koele zomeravonden. POMPdeLUX heeft vesten voor jongens in comfortabele, zachte kwaliteiten en je vindt bij ons altijd meerdere uitvoeringen. Een vest verfraait elke outfit en fungeert perfect voor dagelijks gebruik en bij feestelijke gelegenheden. Onze jongensvesten zijn verkrijgbaar vanaf maat 80 tot en met 104. Je kunt hier heel veel inspiratie opdoen voor de garderobe van je zoon.</p>
sv_se: <p>Under kalla vinterdagar och svala sommarkvällar är det skönt med en varm tröja eller kofta. POMPdeLUX har stickade tröjor, koftor och jumprar i härliga, mjuka material i ett brett urval färger och modeller. Hitta din favorit bland fleecetröjor, koftor, skjortor, sweatshirts, slipovers och jumprar. Våra jumprar och koftor finns i storlekarna 80–152 cm och här finns massor av inspiration att hämta till barnens garderob.</p>

# headers.category-119
source: <h1>Pants for boys <br>– Lots of jeans in stock as well</h1>
da_dk: <h1>Bukser til drenge</h1>
de_ch: <h1>Hosen</h1>
fi_fi: <h1>Housut</h1>
nb_no: <h1>Bukser</h1>
nl_nl: <h1>Broeken</h1>
sv_se: <h1>Byxor för pojkar <br>– Även många jeansmodeller på lager</h1>

# description.category-119
source: <p>Boys love to wear pants and luckily we have them in so many different styles and versions, that it never gets boring to be mother buying clothes. POMPdeLUX designs boy pants - baggy, regular, slim fit, sweatpants, chinos and jeans for boys in size 80 cm to size 152 cm. All POMPdeLUX pants have a fit, style and quality that is suits boys perfectly - solid pants with a great fit that gives full permission for the boys remain the frisky and lively children they are. It is our clear philosophy that great children’s clothes are worth nothing if the fit, processing and durability is not adapted to the children's reality. If you buy a pair of beautiful POMPdeLUX pants for your kid, we can assure that they will last and that he will love them.</p>
da_dk: <p>Drenge er vilde med at gå i bukser, og vi har dem heldigvis i så mange forskellige stilarter og udgaver, så det bliver aldrig kedeligt at være drengemor på tøjindkøb. POMPdeLUX designer drengebukser, - baggy, regular, slimfit, sweatpants, chinos og jeans til drenge fra størrelse 80 cm til og med størrelse 152 cm. Alle POMPdeLUX bukser har en pasform, stil og kvalitet, som egner sig præcis til drenge, nemlig: solide bukser, der sidder sublimt og giver fuld tilladelse til, at drenge forbliver de sprælske og livlige børn de er. Det er vores klare filosofi, at børnetøj med lækker stil intet er værd, hvis pasform, forarbejdning og slidstyrke ikke er tilpasset børnenes virkelighed. Køber du et par skønne POMPdeLUX bukser til din dreng, så har du også vished for, at de kan holde til lidt af hvert og ikke mindst, at han vil trives storartet i dem.</p>
de_ch: <p>Jungen lieben es, Hosen zu tragen. Und wir haben glücklicherweise immer so viele verschiedene Stilarten und Ausgaben, dass das Einkaufen von Jungenhosen bei uns nie langweilig wird. POMPdeLUX entwirft Jungenhosen - Baggy, Regular, Slimfit, Sweatpants, Chinos und Jeans für Jungen in Größen von 80 cm bis einschließlich 152 cm. Alle POMPdeLUX Hosen haben eine Passform, einen Stil und eine Qualität, die für Jungen bestens geeignet ist - nämlich solide Hosen, die ausgezeichnet sitzen und gewährleisten, dass Jungen so ausgelassen und lebhaft wie möglich sein können. Unsere Philosophie ist, dass Kinderbekleidung, die nur einen schicken Stil hat, nichts wert ist, wenn die Passform, Verarbeitung und Verschleißfestigkeit nicht an die Wirklichkeit von Kindern angepasst ist. Wenn Sie eine schöne POMPdeLUX Hose für Ihren Jungen kaufen, können Sie sich auch sicher sein, dass sie so einiges aushält und nicht zuletzt, dass er sich darin super wohlfühlen wird. s</p>
fi_fi: <p>Pojat käyttävät mielellään housuja, ja meiltä niitä löytyy niin monessa tyylissä ja mallissa, että vaateostokset sujuvat leikiten. POMPdeLUX suunnittelee poikien housuja eri malleissa – baggy, regular, slimfit, collegehousut, chinot ja farkut – koosta 80 cm kokoon 152 cm asti. Kaikissa POMPdeLUX-housuissa on juuri pojille sopiva mitoitus, tyyli ja materiaali. Ne ovat kestäviä ja hyvin istuvia housuja, jotka antavat poikien olla juuri niin vallattomia kuin he ovat. Selkeänä filosofianamme on, että hyvännäköisillä lastenvaatteilla ei tee mitään, jos mitoitus, ominaisuudet ja kestävyys eivät vastaa lasten todellisuutta. Kun ostat pojallesi hienot POMPdeLUX-housut, voit olla varma, että ne kestävät vähän kaikkea ja mikä tärkeintä: tiedät hänen viihtyvän niissä.</p>
nb_no: <p>Gutter elsker å gå i bukser, og de har vi heldigvis i så mange ulike stilarter og utgaver at det aldri blir kjedelig å være mor til gutt på kleshandel. POMPdeLUX designer guttebukser - baggy, vanlig, slimfit, collegebukser, chinos og jeans - til gutter fra størrelse 80 cm til og med 152 cm. Alle POMPdeLUX-bukser har en passform, til og kvalitet som egner seg nettopp til gutter, nemlig solide bukser, som sitter som uovertruffent og som så absolutt lar guttene forbli de sprelske og livlige barna de er. Vår filosofi er at barnetøy med lekker stil ikke har noen verdi, hvis passformen, forarbeidet og slitestyrken ikke er tilpasset barnas virkelighet. Kjøper du et par herlige POMPdeLUX-bukser til gutten din, kan du også være sikker på at de holder til litt av hvert, og ikke minst at han vil trives storartet i dem.</p>
nl_nl: <p>Jongens vinden het heerlijk om een broek te dragen en we hebben zoveel verschillende stijlen en varianten dat het nooit saai is kleren voor je zoon te kopen. POMPdeLUX ontwerpt allerlei soorten jongensbroeken - baggy, regular, slimfit, sweatpants, chinobroeken en jeans voor jongens in de maat 80 tot en met 152. Alle POMPdeLUX broeken hebben een pasvorm, stijl en kwaliteit die geschikt is voor de jongens. Het zijn namelijk stevige broeken die supergoed zitten en die jongens de kans geven om de onstuimige, energieke kinderen te zijn die ze van nature zijn. Het is onze filosofie dat stijlvolle kleding niets waard is als de pasvorm, de bewerking en de slijtvastheid niet overeenkomen met de leefwereld van je kinderen. Koop je een leuke POMPdeLUX broek voor je zoon, dan weet je zeker dat die broek tegen een stootje kan en dat je zoon hem graag aan zal willen hebben.</p>
sv_se: <p>Pojkar älskar att gå i byxor och vi har dem tursamt nog i så många olika stilar och varianter att det blir aldrig tråkigt att som mamma till pojkar att köpa kläder . POMPdeLUX designar pojkbyxor - baggy, normal, slim fit, träningsbyxor, chinos och jeans för pojkar i storlek 80 cm upp till storlek 152 cm. Alla POMPdeLUX byxor har en passform, stil och kvalitet som passar pojkar perfekt - nämligen: bra byxor som sitter perfekt och ger full rörelsefrihet till lek och aktivitet. Det är vår tydliga filosofi att barn med god stil inte är det samma utan att passform, bearbetning och hållbarhet inte är anpassat till barnens verklighet. Om du köper ett par snygga POMPdeLUX byxor till ditt barn så har du försäkrat dig om att de håller och dessutom kommer han att stortrivas i dem. </p>

# headers.category-120
source: <h1>Jeans for boys <br>– Find all our cool styles here</h1>
da_dk: <h1>Jeans til drenge</h1>
de_ch: <h1>Jeans</h1>
fi_fi: <h1>Farkut</h1>
nb_no: <h1>Jeans</h1>
nl_nl: <h1>Jeans</h1>
sv_se: <h1>Jeans för pojkar <br>– Hitta alla coola modeller här</h1>

# description.category-120
source: <p>Boys of all ages love jeans - they are and will be favorite pants at all times and it's not hard to understand why. No other pants are so classy and casual or as useful and practical. Boys can not be better equipped for everyday play than in jeans and therefore they are an essential part of any wardrobe. POMPdeLUX jeans for boys are available in size 80 cm to size 152 cm. Despite the jeans never go out of fashion we aim to hit the mark in trends regarding colours and cuts. You can choose between POMPdeLUX boy jeans baggy, regular and slim fit. All versions of our boy’s jeans have perfect fit and are produced in solid cotton denim. POMPdeLUX jeans match all kinds of tops and can be combined to suit all occasions - both everyday and special occasions.</p>
da_dk: <p>Drenge i alle aldre elsker jeans, - de er og bliver favoritbukserne til alle tider og det er ikke svært at forstå hvorfor. Ingen andre bukser er så klassiske og casual, eller så anvendelige og praktiske. Drenge kan ikke blive bedre klædt på til hverdagslegen end i jeans og derfor må de bare ikke mangle i noget klædeskab. POMPdeLUX jeans til drenge findes i størrelse 80 cm til størrelse 152 cm. På trods af, at jeans aldrig går af mode, så sigter vi altid efter at ramme plet i tidens trends, så farver og snit er højaktuelle. Du kan vælge mellem POMPdeLUX drengejeans i baggy, regular og slim fit. Alle udgaver af vores drenge jeans har en gennemtænkt pasform og er i solid bomuldsdenim. POMPdeLUX jeans passer til alle former for overdele, og kan sammensættes så de passer til alle lejligheder – både hverdag og fest.</p>
de_ch: <p>Jungen jeden Alters lieben Jeans. Sie sind schon seit einer gefühlten Ewigkeit die Lieblingshosen von vielen Menschen und man versteht auch weshalb. Keine andere Hose ist so klassisch und casual und so anwendbar und praktisch. Jungen kann man zum Spielen im Alltag kaum besser ankleiden als mit Jeans und daher dürfen sie im Kleiderschrank einfach nicht fehlen. POMPdeLUX Jeans für Jungen sind in Größen von 80 cm bis 152 cm erhältlich. Obwohl Jeans nie aus der Mode kommen, versuchen wir immer, die Trends der Zeit zu treffen, damit Farben und Schnitte hochaktuell sind. Sie können bei POMPdeLUX Jungenjeans zwischen Baggy, Regular und Slimfit wählen. Alle Ausgaben unserer Jungenjeans haben eine durchdachte Passform und sind aus solidem Baumwolldenim. POMPdeLUX Jeans passen zu allen Formen von Oberteilen und können für alle Anlässe zusammengestellt werden – sowohl im Alltag als auch für Feiern.</p>
fi_fi: <p>Kaikenikäiset pojat rakastavat farkkuja – ne ovat ja tulevat aina olemaan kaikkien aikojen suosikkihousut, mikä on helppo ymmärtää. Mitkään muut housut eivät ole niin klassiset ja rennot eivätkä niin monikäyttöiset ja käytännölliset. Pojat eivät voisi olla paremmin pukeutuneita arjen leikkeihin kuin farkuissa, minkä vuoksi farkut pitäisikin löytyä joka pojan vaatekaapista. Poikien POMPdeLUX-farkkuja on saatavana koossa 80–152 cm. Vaikka farkut eivät koskaan mene pois muodista, kiinnitämme aina huomiota tämän ajan trendeihin, jotta värit ja leikkaukset pysyvät ajankohtaisina. POMPdeLUXin poikien farkuissa on valittavana baggy-, regular- ja slimfit-mallit. Kaikissa poikien farkuissamme on tarkkaan harkittu mitoitus, ja materiaali on kestävää puuvilladenimiä. POMPdeLUXin farkut sopivat kaikkiin yläosiin, ja niitä voidaan yhdistellä joka tilaisuuteen sopivaksi – niin arkeen kuin juhlaankin.</p>
nb_no: <p>Gutter i alle aldre elsker jeans - de er og blir favorittbuksene til enhver tid, og det er ikke vanskelig å skjønner hvorfor. Det er ingen andre bukser som er så klassiske og uformelle, eller så allsidige og praktiske. Gutter kan ikke kles bedre på i hverdagsleken, enn i jeans, og derfor er de helt uunnværlige i ethvert klesskap. POMPdeLUX guttejeans finnes i størrelse 80 cm til 152 cm. Til tross for at jeans aldri går av moten, prøver vi alltid å treffe tidens trends, så farger og snitt er høyst aktuelle. Du kan velge mellom POMPdeLUX guttejeans i baggy, vanlig eller slim fit. Alle utgaver av våre guttejeans har en gjennomtenkt passform og er fremstilt i solid bomullsdenim. POMPdeLUX-jeans passer til alle slags overdeler, og kan settes sammen slik at de passer til alle anledninger – både til hverdag og fest.</p>
nl_nl: <p>Jongens van alle leeftijden zijn dol op jeans - het is en blijft een lievelingsbroek en het is niet moeilijk om te begrijpen waarom dat zo is. Geen enkele andere broek is zo klassiek en casual of zo bruikbaar en praktisch. Jongens kunnen voor hun spelletjes niet beter gekleed gaan dan in jeans en zo’n broek mag daarom in hun klerenkast niet ontbreken. De jeans van POMPdeLUX voor de jongens is verkrijgbaar van maat 80 tot en met 152. Ondanks het feit dat jeans nooit uit de mode raakt, proberen we altijd de nieuwste trends erin te verwerken, zodat de kleur en snit modern zijn. Je kunt kiezen uit POMPdeLUX jongensjeans in baggy, regular of slimfit. Alle varianten van onze jongensjeans hebben een doordachte pasvorm en zijn gemaakt van stevige katoenen denim. POMPdeLUX jeans passen bij allerlei soorten bovenkleding en je kunt er iets op dragen zodat je de broek zowel voor doordeweeks als voor naar een feestje kunt gebruiken.</p>
sv_se: <p>Pojkar i alla åldrar älskar jeans - de är och kommer alltid att vara favoritbyxor och det är inte svårt att förstå varför. Inga andra byxor är så stilrena och avslappnade och så användbara och praktiska. Pojkar kan inte vara bättre rustade för vardagen lek och bus än i jeans och får därför inte saknas i garderoben. POMPdeLUX pojkjeans finns i storlek 80 cm till storlek 152 cm. Trots att jeansen aldrig blir omoderna så vi strävar alltid efter att möta trender så att färger och modeller är högaktuella. POMPdeLUX pojkjeans finns i olika modeller - baggy, normal och smal passform. Alla versioner av våra pojkjeans har en genomtänkt passform och är tillverkade i fast bomullsdenim. POMPdeLUX jeans matchar alla typer av överdelar och kan kombineras för att passa alla tillfällen - både vardag och fest.</p>

# headers.category-128
source: <h1>Shorts for boys – Bring the summer!</h1>
da_dk: <h1>Shorts til drenge</h1>
de_ch: <h1>Shorts</h1>
fi_fi: <h1>Shortsit</h1>
nb_no: <h1>Shorts</h1>
nl_nl: <h1>Shorts</h1>
sv_se: <h1>Shorts för pojkar – Så kan sommaren komma!</h1>
