Repository: bellcom/hanzo
Catalog: app/Resources/translations/category.*.xliff
Languages: da_dk, de_ch, fi_fi, nb_no, nl_nl, sv_se

# description.category-184
source: <p>There's is nothing better than girly dresses and cute jumpsuits. POMPdeLUX has all the dresses and jumpsuits little girls love. All available in size 80 cm to 152 cm so all girls can be stylish and cute. Like all POMPdeLUX styles for girls, our dresses and jumpsuits are useful and practica . It is both feminine and trendy styles with lots a delicate details and produced inexcellent quality. Even the most adorable princess dress or the coolest jumpsuit can be worn and washed over and over again. POMPdeLUX dresses and jumpsuits are perfect for everyday life and special occasions, it is not either or, and shouldn’t be stored for greater occasions.</p>
da_dk: <p>Der er findes ikke noget bedre, end feminine kjoler og søde jumpsuits. POMPdeLUX har alle den slags kjoler og jumpsuits, som små piger er vilde med og så findes de i størrelse 80 cm til 152 cm, så alle piger kan blive smarte og fine. Som alt andet POMPdeLUX børnetøj til piger, så er vores kjoler og jumpsuits anvendelige og praktiske. Det er både feminin og trendy påklædning, med masser a lækre detaljer, samtidig med kvaliteten er i top. Selv den fineste prinsessekjole eller det sejeste jumpsuit, tåler både at blive brugt en del og holder til mange omgange i vask. POMPdeLUX kjoler og jumpsuits kan bruges både i dagligdagen og til finere brug, det er altså ikke enten eller og børnetøj der skal gemmes væk til særlige anledninger.</p>
de_ch: <p>Es gibt nichts Besseres als feminine Kleider und süße Jumpsuits. POMPdeLUX bietet all die Arten von Kleidern und Jumpsuits an, die kleinen Mädchen gefallen. Erhältlich sind sie in Größen von 80 cm bis 152 cm, damit alle Mädchen schick und fein werden können. So wie die übrige POMPdeLUX Kinderbekleidung für Mädchen auch sind unsere Kleider und Jumpsuits sehr praktisch. Hier geht es um feminine und trendy Kleidungstücke mit jeder Menge schicker Details. Und die Qualität ist auch sehr hoch. Selbst das feinste Prinzessinnenkleid und der coolste Jumpsuit haben eine lange Haltbarkeitsdauer und halten viele Waschgänge aus. POMPdeLUX Kleider und Jumpsuits können sowohl im Alltag als auch bei etwas feineren besonderen Anlässen getragen werden.</p>
fi_fi: <p>Mikä voisi olla parempaa kuin tyttömäiset mekot ja suloiset jumpsuitit. POMPdeLUXilla on kaikenlaisia mekkoja ja jumpsuiteja, joihin pienet tytöt ovat hulluina ja joita on saatavana koossa 80–152 cm, joten kaikki tytöt voivat näyttää tyylikkäiltä ja hienoilta. Kuten kaikki POMPdeLUXin tyttöjen vaatteet, myös mekkomme ja jumpsuitimme ovat monikäyttöisiä ja käytännöllisiä. Ne ovat sekä tyttömäisiä, trendikkäitä ja huippulaadukkaita vaatteita, joissa on paljon hienoja yksityiskohtia. Myös hienoin prinsessamekko tai kaunein jumpsuit kestää sekä käyttöä että lukuisia pesukertoja. POMPdeLUXin mekkoja ja jumpsuiteja voidaan käyttää sekä arkena että juhlissa eikä vain jompana kumpana – niitä ei tarvitse säästää erikoistilanteita varten.</p>
nb_no: <p>Ingenting er bedre enn feminine kjoler og søte buksedrakter. POMPdeLUX har alle de kjoler og buksedrakter som små jenter elsker, og de finnes i størrelse 80 cm til 152 cm, slik at alle jenter kan se både smarte og fine ut. Som alt annet POMPdeLUX-barnetøy til jenter er våre kjoler og buksedrakter både allsidige og praktiske. Det er både feminin og trendy klær, med mange lekre detaljer, samtidig som kvaliteten er førsteklasses. Selv den fineste prinsessekjole eller tøffeste buksedrakt tåler å brukes en del, og holder mange omganger i vasken. POMPdeLUX-kjoler og buksedrakter kan brukes både til daglig og til finere anledninger, så det er ikke enten eller og barnetøy som må gjemmes vekk til spesielle anledninger.</p>
nl_nl: <p>Er bestaat niets beters dan meisjesachtige jurken en leuke jumpsuits. POMPdeLUX heeft allerlei soorten jurken en jumpsuits. Kleine meisjes zijn hier dol op en de jurken en jumpsuits zijn verkrijgbaar in de maten 80 tot en met 152, zodat alle meisjes er hip en mooi uit kunnen zien. Zoals alle andere POMPdeLUX kinderkleding voor de meisjes zijn onze jurken en jumpsuits bruikbaar en praktisch. Het is meisjesachtige en trendy kleding met een heleboel fraaie details en de kwaliteit ervan is goed. Zelfs de mooiste prinsessenjurk of de stoerste jumpsuit kan er tegen om veel gebruikt en vaak gewassen te worden. POMPdeLUX jurken en jumpsuits kun je voor doordeweeks gebruiken, maar ook voor als je netjes moet zijn, het is geen of/of kleding die je voor bijzondere gelegenheden moet bewaren. </p>
sv_se: <p>Det finns inget bättre än feminina klänningar och söta jumpsuits. POMPdeLUX har alla typer av klänningar och jumpsuits som små flickor älskar och i storlekar från 80 cm till 152 cm så att alla tjejer kan vara snygga och fina. Liksom alla POMPdeLUX barnkläder för flickor är våra klänningar och jumpsuits både användbara och praktiska. Det är både flickiga och trendiga plagg med massor en snygga detaljer och gjorda i fantastisk kvalitet. Även de finaste prinsessklänningar och de coolaste jumpsuitesen är slitstarka och klarar många varv i tvättmaskinen. POMPdeLUX klänningar och jumpsuits kan användas både till vardag och fest så det är inga plagg som behöver gömmas undan för speciella tillfällen. </p>

# headers.category-185
source: <h1>Tights</h1>
da_dk: <h1>Strømpebukser til piger</h1>
de_ch: <h1>Strumpfhosen</h1>
fi_fi: <h1>Sukkahousut</h1>
nb_no: <h1>Strømpebukser</h1>
nl_nl: <h1>Maillots</h1>
sv_se: <h1>Strumpbyxor</h1>

# description.category-185
source: <p>When we design a POMPdeLUX collection we always trying to think holistic. This means that the entire collection, from basic styles to accessories fit together and can easily be mixed and matched throughout the line. We aim to have a clear correlation between large and small in colour, cut and style so children can be dressed from head to toe in matching POMPdeLUX styles. It is very easy and a great idea if you buy a dress, a pair of shorts or a skirt from POMPdeLUX to choose appropriate tights from the collection. We make soft, elastic and strong tights for girls size 80 cm to size 152 cm. POMPdeLUX tights are available in plain solid colour, with lace pattern or other pattern to make sure we have cute tights for every taste and for every occasions. Note that some tights are sold in packs of two.</p>
da_dk: <p>Når vi designer hver enkelt POMPdeLUX kollektion, så tænker vi altid hele vejen rundt. Det betyder at hele kollektionen, lige fra basis styles og til tilbehør passer sammen og uden besvær kan mikses og matches på kryds og tværs. Der er simpelthen arbejdet målrettet med en klar sammenhæng mellem stort og småt i farver, snit og stil, så børn kan blive klædt på fra top til tå i matchende POMPdeLUX styles. Det er derfor særdeles nemt og en rigtig god idé, hvis man køber en kjole, et par shorts eller en nederdel fra POMPdeLUX, at vælge passende strømpebukser til fra kollektionen. Vi laver bløde, elastiske og kraftige strømpebukser til piger i størrelse 80 centimeter til og med størrelse 152 centimeter. POMPdeLUX strømpebukser findes både som glatte ensfarvede, med hulmønster eller andet mønster, så vi har søde strømpebukser for enhver smag og til enhver lejlighed. Læg mærke til, at nogle strømpebukser sælges i pakker med to par.</p>
de_ch: <p>Wenn wir die jeweiligen POMPdeLUX-Kollektionen entwerfen, denken wir ganzheitlich. Das heißt, dass die gesamte Kollektion von den Basisstyles bis zum Zubehör zusammenpassen und sich ohne Probleme kreuz und quer kombinieren lassen muss. Wir arbeiten zielgerichtet an einem klaren Zusammenhang zwischen Großem und Kleinem bei Farben, Schnitten und Stil, damit Kinder von Kopf bis Fuß passende POMPdeLUX-Styles tragen können. Daher ist es ganz einfach und eine echt gute Idee, dass man, wenn man ein Kleid, eine Shorts oder einen Rock von POMPdeLUX kauft, dazu die passenden Strumpfhosen aus der Kollektion wählt. Wir stellen weiche, elastische und kräftige Strumpfhosen für Mädchen in Größen von 80 Zentimetern bis einschließlich 152 Zentimetern her. POMPdeLUX Strumpfhosen sind sowohl als glatte einfarbige, mit Lochmuster oder anderen Mustern erhältlich. Wir haben also süße Strumpfhosen für jeden Geschmack und alle Anlässe auf Lager. Bitte beachten Sie, dass einige Strumpfhosen in Paketen mit je zwei Paar verkauft werden.</p>
fi_fi: <p></p>
nb_no: <p></p>
nl_nl: <p>Als we een POMPdeLUX collectie ontwerpen, dan denken we aan alles. Dit betekent dat de hele collectie, van de basic styles tot de accessoires, bij elkaar past en je kunt deze eenvoudig mixen en matchen. Er is doelgericht gewerkt aan een samenhang tussen groot en klein qua kleuren, snit en stijl zodat je je kind van top tot teen in matchende POMPdeLUX styles kunt kleden. Het is daarom een goed idee om, als je een jurk, een short of een rok van POMPdeLUX koopt, deze aan te vullen met een bijpassende maillot uit de collectie. We maken zachte, elastische en stevige maillots voor de meisjes met maat 80 tot en met 152. POMPdeLUX maillots zijn verkrijgbaar als gladde, effen maillot, met een gaatjespatroon of een ander patroontje erin, zodat onze maillots bij iedereen in de smaak kunnen vallen en voor elke gelegenheid geschikt zijn. Let erop dat sommige maillots in een verpakking met twee stuks worden verkocht.</p>
sv_se: <p></p>

# headers.category-186
source: <h1>Rainwear for girls – Good quality and good price</h1>
da_dk: <h1>Regntøj til piger</h1>
de_ch: <h1>Regenkleidung</h1>
fi_fi: <h1>Sadevaatteet</h1>
nb_no: <h1>Regntøy</h1>
nl_nl: <h1>Regenkleding</h1>
sv_se: <h1>Regnkläder för flickor – Bra kvalitet och bra pris</h1>

# description.category-186
source: <p>It rains often - very often and therefore is good rainwear just a must in every child's wardrobe. Many days a year rainjackets for girls quite indispensable and should preferably be of a quality that will keep water and wind out. POMPdeLUX rainwear for girls is brilliant in so many ways. It's nice rainwear where the practical features won’t ruin the delicate expression. You will get value for money - the quality is high and the price low. There’s no lack of practical features – they can found in abundance and will help make POMPdeLUX rainwear for girls formidable and functional. We highly recommend taking a closer look at our rainwear size 80 cm - 152 cm. Everything is tested thoroughly and we are sure that it is undoubtedly some of the best and most beautiful raingear on the market and is durable and can used over and over again.</p>
da_dk: <p>Det regner ofte, - rigtig ofte og derfor er godt regntøj bare et must i alle børns garderobe. Mange dage om året er regnjakker til piger ganske uundværlige og de skal helst være af en kvalitet, der virkelig kan holde både vand og vind ude. POMPdeLUX regntøj til piger er genialt på så mange måder. Det er smart regntøj, hvor det praktiske ikke ødelægger det fine udtryk. Økonomisk får man meget for pengene, for standarden er høj og prisen lav. Der mangler ikke små praktiske detaljer, de findes i rigt mål og medvirker til at gøre POMPdeLUX regntøj til piger er formidabelt og funktionelt. Vi kan varmt anbefale at kigge nærmere på vores regntøj i størrelse 80 cm – 150 cm. Alt er testet grundigt og vi er helt sikre på, at det uden tvivl er noget af markedets bedste og flotteste regntøj, som nok skal holde til at blive brugt igen og igen.</p>
de_ch: <p>Es regnet oft - sehr oft. Daher ist gutes Regenzeug ein Muss in der Garderobe aller Kinder. An vielen Tagen sind Regenjacken für Mädchen unverzichtbar und sie sollten am liebsten eine Qualität haben, die wirklich widerstandsfähig gegenüber Wasser und Wind ist. POMPdeLUX Regenzeug für Mädchen ist genial - und das auf mehrere Arten und Weisen. Es handelt sich um schickes Regenzeug, bei dem das Praktische den feinen Ausdruck nicht übertönt. Man erhält ein gutes Preis-Leistungs-Verhältnis, denn der Standard ist hoch und der Preis niedrig. Es mangelt nicht an kleinen praktischen Details, die es in Hülle und Fülle gibt und die dazu beitragen, dass POMPdeLUX Regenzeug für Mädchen beeindruckend und funktionell ist. Wir können dieses Regenzeug in den Größen 80 cm-150 cm nur empfehlen. Alles wurde gründlich getestet und wir sind vollkommen sicher, dass es zum besten und schönsten Regenzeug am Markt gehört und eine lange Lebensdauer aufweist.</p>
fi_fi: <p>Jokaisen POMPdeLUX-malliston suunnittelussa mietimme kokonaisuutta. Tämä tarkoittaa, että koko mallisto perusvaatteista asusteisiin sopii keskenään yhteen, ja vaatteita voidaan helposti yhdistellä toisiinsa. Suunnittelussa näkyy selkeä yhdenmukaisuus isojen ja pienten mallistojen väreissä, leikkauksissa ja tyylissä, joten lapset voidaan pukea päästä varpaisiin yhteensopiviin POMPdeLUX-vaatteisiin. Siksi onkin erityisen helppoa ja todella hyvä idea valita mallistostamme POMPdeLUXin mekon, shortsien tai hameen kanssa yhteensopivat sukkahousut. Valmistamme pehmeitä, joustavia ja kestäviä tyttöjen sukkahousuja koossa 80–152 cm. POMPdeLUXin sukkahousuja on saatavana yksivärisinä, reikäkuviollisina tai muuten kuvioituna, joten meiltä löytyy kauniita sukkahousuja joka makuun ja tilaisuuteen. Huomaathan, että jotkut sukkahousut myydään kahden kappaleen pakkauksissa.</p>
nb_no: <p>Det regner ofte – svært ofte – og derfor er godt regntøy rett og slett et must i alle barns garderobe. Mange dager i året er regnjakker til jenter ganske uunnværlige, og de skal helst være av en kvalitet som virkelig holder vann og vind ute. POMPdeLUX’ regntøy til jenter er genialt på så mange måter. Det er smarte regnklær, der det praktiske ikke står i veien for det fine uttrykket. Du får mye for pengene, for standarden er høy, og prisen lav. Det mangler ikke på de små praktiske detaljene, de er det de rikelig av, og de bidrar til å gjøre POMPdeLUX’ regntøy til jenter både formidabelt og funksjonelt. Vi kan varmt anbefale at du ser nærmere på regntøyet vårt, i størrelse 80 cm – 150 cm. Alt er grundig testet, og vi er helt sikre på at det uten tvil er noe av det beste og flotteste regntøyet på markedet, og at det garantert tåler å brukes om og om igjen.</p>
nl_nl: <p>Het regent vaak – erg vaak! Daarom is goede regenkleding een must in de garderobe van je kind. Op een heleboel dagen van het jaar zijn regenjassen voor de meisjes onmisbaar en deze jassen moeten het liefst van een kwaliteit zijn die zowel water als wind buiten houdt. POMPdeLUX regenkleding voor de meisjes is op verschillende manieren geniaal. Het is slimme regenkleding waarvan het praktische element de mooie uitstraling niet aantast. Je krijgt waar voor je geld omdat de kwaliteit ervan hoog is en de prijs laag. Er ontbreekt geen enkel praktisch detail, het is er in de juiste maten en POMPdeLUX regenkleding voor de meisjes is formidabel en functioneel. We raden je aan om onze regenkleding in de maten 80-152 nader te bekijken. Alle kleding is zorgvuldig getest om er zeker van te zijn dat het de beste en mooiste regenkleding op de markt is, die er tegen kan om keer op keer gebruikt te worden. </p>
sv_se: <p>Det regnar ofta. Väldigt ofta och därför är bra regnkläder bara ett måste i varje barns garderob. Många dagar om året är regnjackor till flickor nödvändiga och de bör helst vara av en kvalitet som verkligen kan hålla både vatten och vind ute. POMPdeLUX regnkläder för flickor är fanstastiska på flera sätt. Det är snygga regnkläder där det praktiska inte förstör designen. Man får mycket för pengarna, kvaliteten är hög och priset lågt. POMPdeLUX regnkläder för flickor har massor med praktiska detaljer och dessa gör plaggen både formidabla och funktionella. Vi rekommenderar starkt att ta en närmare titt på våra regnkläder storlek 80 cm - 152cm. Allt testas grundligt och vi är helt säkra på att det är utan tvekan några av de bästa och snyggaste regnkläderna på marknaden och de ska helt säkert hålla till att användas om och om igen.</p>

# headers.category-187
source: <h1>Basics</h1>
da_dk: <h1>Basis til piger</h1>
fi_fi: <h1>Perusvaatteet</h1>
nb_no: <h1>Basis</h1>

# description.category-187
source: <p>Nice and useful basic styles are the foundation of a girl’s wardrobe and can therefore not be ignored and needs to be updated regularly. Basic styles are being used alot and we recommend to choose the best quality that will last. POMPdeLUX has all the basic styles that you need for your girl. Everything is produced in amazing soft qualities. Fits and colour make the styles easy to wear, either as they are or matched in a multitude of ways with all our other styles. Our basic collection for girls is available in size 80 cm to 152 cm and once you have tried the items it becomes natural to choose the basic products in the future. It is simply great styles in beautiful colours that the children will to out grow long before it has been worn or washed out. You will get value for money with POMPdeLUX basic collection -it makes it possible to build a good stock without being ruined.</p>
da_dk: <p>Lækkert og anvendeligt basistøj danner selve grundlaget for en god pigegarderobe og er derfor slet ikke til at komme udenom, at skulle købe løbende. Især basistøj bliver brugt igen og igen og derfor har POMPdeLUX stor fokus på at levere en bedste kvalitet, der bare holder. POMPdeLUX har alle de basisstyles til piger, som man behøver. Alt er fremstillet i lækre bløde kvaliteter. Pasformer og farveholdninger gør, at de kan sagtens bruges helt alene eller kombineres på et hav af måder, med alle vores andre styles. Basistøj til piger laves i størrelse 80 centimeter til 152 cm og har du først prøvet noget af det, så bliver det let at vælge basisprodukter fremover. Det er slet og ret gode basale modeller i skønne farver, som børnene når at vokse ud af, længe før det er blevet slidt eller forvasket. Prisen på POMPdeLUX basis over – og underdele gør det også muligt, at opbygge et godt lager, uden at blive helt ruineret.</p>
de_ch: <p>Schicke und praktische Basisbekleidung sind die Grundlage einer schönen Mädchengarderobe. Daher ist es unverzichtbar, laufend neue Teile zu kaufen. Basisbekleidung wird immer und immer wieder getragen und daher legt POMPdeLUX großen Wert darauf, die beste Qualität mit einer langen Haltbarkeit zu liefern. POMPdeLUX hat alle die Basisstyles für Mädchen, die man benötigt. Alles wurde in schicken und weichen Qualitäten hergestellt. Die Passformen und Farbtöne machen, dass sie selbstständig getragen oder auf viele verschiedene Arten mit unseren anderen Styles kombiniert werden können. Basisbekleidung für Mädchen wird in Größen von 80 Zentimetern bis 152 cm hergestellt und wenn Sie erst einmal einige Teile probiert haben, wird es in Zukunft leichter werden, Basisprodukte zu wählen. Es sind schlicht und ergreifend gute grundlegende Modelle in schönen Farben, aus denen die Kinder herauswachsen, bevor die Teile verschleißen oder verwaschen. Der Preis der POMPdeLUX Basisober- und unterteile macht es auch möglich, ein gutes Lager aufzubauen, ohne ein Vermögen ausgeben zu müssen.</p>
fi_fi: <p>Ihanat ja monikäyttöiset perusvaatteet toimivat tyttöjen hyvän vaatevaraston perustana, ja niitä tarvitaankin siksi aina. Etenkin perusvaatteita käytetään paljon, ja siksi POMPdeLUX keskittyykin tarjoamaan parasta laatua, joka kestää pitkään. POMPdeLUXilta löytyy tytöille kaikki tarvittavat perusvaatteet. Kaikki on valmistettu ihana pehmeistä materiaaleista. Mitoitusten ja värien ansiosta niitä voi käyttää joko sellaisenaan tai yhdistää muihin vaatteisiimme lukemattomilla tavoilla. Tyttöjen perusvaatteita on saatavana koossa 80–152 cm, ja jos olet kerran kokeillut niistä jotain, perusvaatteiden valitseminen on jatkossa helppoa. Mallistosta löytyy kauniinvärisiä hyviä perusmalleja, joista lapsi ehtii kasvaa ulos ennen kuin ne kuluvat käytössä tai pesussa. POMPdeLUX-perusyläosien ja -alaosien edullisen hinnan ansiosta on myös helppo koota hyvä varasto joutumatta konkurssiin.</p>
nb_no: <p>Lekkert og allsidig basistøy utgjør selve grunnlaget for en god jentegarderobe, og det er derfor ikke til å komme utenom at det må kjøpes løpende. Spesielt blir basistøy brukt om og om igjen, og derfor har POMPdeLUX stort fokus på å levere best mulig kvalitet, som rett og slett varer. POMPdeLUX har alle basisstiler for som jenter trenger. Alt er fremstilt i lekker, myk kvalitet. Passformene og fargesammensetningene gjør at de faktisk kan brukes helt alene, eller kombineres på et utall måter, med alle våre andre stiler. Basistøy til jenter lages i størrelse 80 cm til 152 cm, og når du først har prøvd et par, blir det lett å velge basisprodukter videre. Det er rett og slett gode, grunnleggende modeller i flotte farger, som barna rekker å vokse ut av lenge før de er slitt eller utvasket. Prisen på POMPdeLUX basisoverdeler og basisunderdeler og underdeler gjør det også mulig å samle opp et godt lager, uten å ruineres helt.</p>
nl_nl: <p>Mooie en bruikbare basic kleding vormt de basis van een goede meisjesgarderobe en je komt er niet onderuit dat je dit soort kleding doorlopend moet aanschaffen. Basic kleding kun je steeds weer gebruiken en daarom legt POMPdeLUX de nadruk op het maken van de beste kwaliteit die lang meegaat. POMPdeLUX heeft alle basic styles die je nodig hebt voor de meisjes. Alles is gemaakt van lekker zachte stoffen. De pasvorm en de kleur zorgen ervoor dat je ze op zichzelf kunt gebruiken of je kunt ze op allerlei manieren met onze andere styles combineren. De basic kleding voor de meisjes is verkrijgbaar in de maten 80 tot en met 152 en heb je die eenmaal geprobeerd, dan kun je daarna eenvoudig nieuwe basic producten bestellen. Het zijn gewoonweg goede basic modellen in fraaie kleuren waar de kinderen uitgroeien voordat de kleding versleten of verwassen is. Door de prijs van de POMPdeLUX boven- en onderkleding kun je altijd een voorraadje opbouwen zonder dat je daardoor geruïneerd wordt.</p>
sv_se: <p>Snygga och användbara basplagg utgör själva grunden för en bra flickgarderob och det går därför inte att undgå att uppdatera den regelbundet. Speciellt basplagg används mycket och därför rekommenderar vi att välja den bästa kvalitet som håller länge. POMPdeLUX har alla basplagg du behöver för flickor. Allt tillverkas i sköna, mjuka kvaliteter. Passform och färgställningar gör att de lätt kan användas som de är eller matchas på mängd olika sätt med alla våra andra plagg fråm kollektionen. Bassortimentet för flickor finns i storlek 80 cm till 152 cm och när du väl har provat någon av det så blir det ditt självklara val i framtiden. Det är helt enkelt bra modeller i härliga färger som barnen kan växa ur långt innan det har slitits eller tvättas sönder. Priset på POMPdeLUX basunder- och överdelar gör det också möjligt att bygga en bra grund utan att bli ruinerad.</p>

# headers.category-171
source: <h1>Adventure outerwear for boys <br>– Perfectly dressed!</h1>
da_dk: <h1>Adventure - funktionelt overtøj til drenge</h1>
de_ch: <h1>Adventure - funktionelle Oberbekleidung</h1>
fi_fi: <h1>Adventure – tekniset ulkovaatteet</h1>
nb_no: <h1>Adventure – funksjonelt yttertøy</h1>
nl_nl: <h1>Adventure - functionele buitenkleding</h1>
sv_se: <h1>Adventure ytterkläder för pojkar <br>– Perfekt påklädd!</h1>
