Repository: bellcom/hanzo
Catalog: app/Resources/translations/category.*.xliff
Languages: da_dk, de_ch, fi_fi, nb_no, nl_nl, sv_se

# description.category-172
source: <p>You can always rely on, that POMPdeLUX has a wide and stunning range of outerwear for girls. Especially popular are our fantastic snowsuits and there are many reasons for this. They are available in sizes from 80 cm to 152 cm, and are not just stylish to look at and affordable, they also have all the features and details that characterize snowsuits of high quality. Like all children's clothing from POMdeLUX, we develop our snowsuits with focus on comfort. The snowsuits are produced for children who love outdoor adventure - even when the temperature drops. POMPdeLUX snowsuits for girls are the perfect combination of mobility, durability and safety - just what children need to thrive. The snowsuits are available in many styles and lovely colours, all in the same unique quality that is not worn out before the kids have grown out of them.</p>
da_dk: <p>POMPdeLUX er altid leveringdygtige i et stort og flot sortiment af overtøj til piger. Særlig populære er vores fantastiske flyverdragter og det er der mange oplagte grunde til. De findes i størrelserne 80 til 152 centimeter og er ikke kun skønne at se på og til at komme i nærheden af prismæssigt, men har også alle de funktioner og detaljer, som kendertegner flyverdragter af god kvalitet. Præcis som alt andet POMPdeLUX børnetøj, udvikles vores flyverdragter med fokus på børns optimale trivsel. Flyverdragterne er derfor fremstillet til alle børn, der elsker ude livet, - også selvom det er koldt. POMPdeLUX flyverdragter til piger holder, hvad de lover og har altså den rette kombination af bevægelsesfrihed, slidstyrke og sikkerhed, som børn behøver i deres udvikling. Flyverdragterne findes i mange forskellige skønne udgaver og dejlige farver, alle i samme unikke kvalitet, der ikke slides op inden børnene vokser ud af dem.</p>
de_ch: <p></p>
fi_fi: <p>POMPdeLUX tarjoaa suuren ja upean valikoiman tyttöjen ulkovaatteita. Erityisen suosittuja ovat hienot haalarimme, ja siihen on monta hyvää syytä. Niitä on saatavana koossa 80–152 cm, ja ne eivät vain näytä hyvältä ja ole hinnaltaan järkeviä, vaan niissä on myös laadukkaille haalareille tyypillisiä ominaisuuksia ja yksityiskohtia. Aivan kuten kaikissa muissakin POMPdeLUXin lastenvaatteissa, myös haalareidemme suunnitellussa keskitytään lasten ihanteelliseen mukavuuteen. Haalarit on tarkoitettu kaikille lapsille, jotka rakastavat ulkoilua – myös kylmällä säällä. Tyttöjen POMPdeLUX-haalarit pitävät lupauksensa ja tarjoavat lasten kehityksen kannalta sopivan yhdistelmän liikkumisen vapautta, kestävyyttä ja turvallisuutta. Haalareista on saatavana monta eri versiota ja ihania värejä, jotka ovat kaikki samaa ainutlaatuista materiaalia, joka kestää koko haalarin käyttöiän ajan.</p>
nl_nl: <p>POMPdeLUX is een ervaren producent van buitenkleding voor de jongens. Onze stevige en hippe skipakken zijn vooral populair - en niet zonder reden! De sneeuwpakken worden gemaakt in de maten 80 tot 152 en zijn niet alleen mooi om te zien en betaalbaar, maar bevatten ook een functionaliteit en een aantal details die het kenmerk van een echt goed skipak zijn. Net als alle andere POMPdeLUX kinderkleding en buitenkleding worden de sneeuwpakken ontworpen met als doel om kinderen het zo goed mogelijk naar hun zin te laten hebben. POMPdeLUX skipakken voor de jongens zijn gemaakt om je erin te kunnen bewegen en tegelijk om tegen een stootje te kunnen. De sneeuwpakken zijn er in verschillende varianten en kleuren die allemaal dezelfde kwaliteit en veiligheid bezitten.</p>
sv_se: <p>Man kan alltid lita på att POMPdeLUX har ett stort, härligt sortiment av ytterkläder för flickor. Särskilt populära är våra fantastiska overaller och det finns många anledningar till detta. De finns i storlekar från 80 cm till 152 cm och är inte bara snygga att titta på och prisvärda, de har dessutom alla funktioner och detaljer som kännetecknar overaller av hög kvalitet. Precis som alla barnkläder från POMdeLUX utvecklas våra overaller med fokus på komfort. Overallerna är därför producerade för barn som älskar äventyr utomhus – även om det är kallt. POMPdeLUX overaller för flickor håller vad de lovar och är den perfekta kombinationen av rörelsefrihet, slitstyrka och säkerhet – precis som barn behöver för att utvecklas. Overallerna finns i många härliga varianter och snygga färger, alla i samma unika kvalitet som inte slits upp innan barnen vuxit ur dem.</p>

# headers.category-174
source: <h1>Ski Pants</h1>
da_dk: <h1>Skibukser til piger</h1>
de_ch: <h1>Skihosen</h1>
fi_fi: <h1>Talvihousut</h1>
nl_nl: <h1>Skibroek</h1>

# description.category-174
source: <p></p>
da_dk: <p>Vi er, i al beskedenhed, eksperter i at klæde børn godt på til udendørs leg og aktiviteter hele året rundt. Designteamet videreudvikler nemlig hele tiden på vores produkter, så alt POMPdeLUX overtøj ikke bare er pænt, men selv de mindste detaljer fungerer optimalt og overtøjet altid har en god slidstyrke. POMPdeLUX har altid et stort udvalg af mange forskellige slags overtøj og alt er blevet gennemtænkt og designet med henblik på, at børn skal have mulighed for altid at stortrives ude uanset vejrets luner. Overtøjet er nøje afstemt de enkelte sæsoners krav og vi producerer både jakker, fleece, flyverdragter, softshell, regntøj og alt det andet, der er brug for i børns garderobe. På kolde dage er POMPdeLUX skibukser til piger, noget af det bedste at tage på. På trods af navnet, er det fantastiske overtræksbukser, ikke kun på skiferien, men også hjemme og uanset om det sner eller ej. Alle POMPdeLUX skibukser til piger har en pasform, der giver en god bevægelsesfrihed og har de indtænkt mange små og gode detaljer, der gør skibukserne både smarte og virkelig funktionelle. Materialerne sørger effektivt for at børnene holder sig helt varme og tørre. Skibukserne findes i flere farver fra POMPdeLUX paletten, så de er lette at mikse og matche med forskellige overdele. Kombiner POMPdeLUX skibukser til piger med en af vores mange gode jakker, så kan kulden og frosten bare komme an.</p>

# headers.category-176
source: <h1>Waistcoats</h1>
da_dk: <h1>Veste til piger</h1>
de_ch: <h1>Westen</h1>
fi_fi: <h1>Liivit</h1>
nl_nl: <h1>Bodywarmers</h1>

# description.category-176
source: <p></p>
da_dk: <p>Der kan ikke siges nok positivt om veste til piger. En sød vest er altid aktuel, hævet over moden, men er også super praktisk i det lunefulde danske vejr. En vest luner godt og en nem at rulle samme og putte i tasken, hvis det skulle blive for varmt. En god vest kan sagtens bruges mange sammenhænge hele året, den har masser af bevægelsesfrihed og hører ofte blandt børnenes helt store favoritter i klædeskabet. POMPdeLUX laver forskellige gode og lækre veste til piger, både dem der kan fungere som overtøj sammen med en tyk sweater eller en fleece bluse i overgangsperioder, men også den type veste, der kun er beregnet til at bruge indendørs over en langærmet t-shirt, skjorte, tunika eller kjole. Som alt andet POMPdeLUX tøj, er vores veste designet med livlige og naturlige børn for øje. Det betyder at pasformen er behagelig, kvaliteten er høj og at der i det hele taget er tænkt på, at det skal være smart og rart tøj til børn med fart over feltet. Vestene findes i flere gode farver og mønstre, der alle passer til den aktuelle kollektion, så vesten nemt kan matches med forskellige over- og underdele og komme på igen og igen.</p>
nl_nl: <p>Een vest voor de jongens is zowel klassiek als superpraktisch. POMPdeLUX heeft mooie bodywarmers van maat 80 tot en met maat 152, waardoor je heerlijk warm blijft. Een vest is lekker licht en goed te combineren met t-shirts, dunne blouses en overhemden en het verlengt de levensduur van je kleding met vele maanden. Een vest is ideaal voor tijdens een koude ochtend en je kunt het gemakkelijk weer uittrekken als de zon tevoorschijn komt. Een vest is ook leuk voor een feestelijke gelegenheid en een goed alternatief voor een blazer, omdat het fijn en flexibel is om te dragen en daarnaast netjes. Een vest hoort in de jongensgarderobe – bij alle kinderkleding past een vest, zowel qua stijl als qua kleur. POMPdeLUX houdt zich altijd aan hetzelfde kleurenpalet, zodat alle kledingstukken prachtig bij elkaar passen.</p>

# headers.category-177
source: <h1>Basic styles for girls – Find all the fantastic basic styles here</h1>
da_dk: <h1>Basis til piger</h1>
de_ch: <h1>Basics</h1>
fi_fi: <h1>Perusvaatteet</h1>
nb_no: <h1>Basis</h1>
nl_nl: <h1>Basics</h1>
sv_se: <h1>Basplagg för flickor – Hitta alla härliga basplagg här</h1>

# description.category-177
source: <p>Nice and useful basic styles are the foundation of a girl’s wardrobe and can therefore not be ignored and needs to be updated regularly. Basic styles are being used alot and we recommend to choose the best quality that will last. POMPdeLUX has all the basic styles that you need for your girl. Everything is produced in amazing soft qualities. Fits and colour make the styles easy to wear, either as they are or matched in a multitude of ways with all our other styles. Our basic collection for girls is available in size 80 cm to 152 cm and once you have tried the items it becomes natural to choose the basic products in the future. It is simply great styles in beautiful colours that the children will to out grow long before it has been worn or washed out. You will get value for money with POMPdeLUX basic collection -it makes it possible to build a good stock without being ruined.</p>
da_dk: <p>Lækkert og anvendeligt basistøj danner selve grundlaget for en god pigegarderobe og er derfor slet ikke til at komme udenom, at skulle købe løbende. Især basistøj bliver brugt meget og derfor anbefaler vi, at vælge den bedste kvalitet, der bare holder. POMPdeLUX har alle de basisstyles til piger, som man behøver. Alt er fremstillet i lækre bløde kvaliteter. Pasformer og farveholdninger gør, at de kan sagtens bruges helt alene eller kombineres på et hav af måder, med alle vores andre styles. Basistøj til piger laves i størrelse 80 centimeter til 152 cm og har du først prøvet noget af det, så bliver det let at vælge basisprodukter fremover. Det er slet og ret gode modeller i skønne farver, som børnene når at vokse ud af, længe før det er blevet slidt eller forvasket. Prisen på POMPdeLUX basis under og overdele gør det også muligt, at opbygge et godt lager, uden at blive helt ruineret.</p>
de_ch: <p>Schicke und praktische Basisbekleidung sind die Grundlage einer schönen Mädchengarderobe. Daher ist es unverzichtbar, laufend neue Teile zu kaufen. Basisbekleidung wird besonders oft getragen und daher empfehlen wir die beste Qualität mit einer langen Haltbarkeit. POMPdeLUX hat alle die Basisstyles für Mädchen, die man benötigt. Alles wurde in schicken und weichen Qualitäten hergestellt. Die Passformen und Farbtöne machen, dass sie selbstständig getragen oder auf viele verschiedene Arten mit unseren anderen Styles kombiniert werden können. Basisbekleidung für Mädchen wird in Größen von 80 Zentimetern bis 152 cm hergestellt und wenn Sie erst einmal einige Teile probiert haben, wird es in Zukunft leichter werden, Basisprodukte zu wählen. Es sind schlicht und ergreifend gute Modelle in schönen Farben, aus denen die Kinder herauswachsen, bevor die Teile verschleißen oder verwaschen. Der Preis der POMPdeLUX Basisunter- und oberteile macht es auch möglich, ein gutes Lager aufzubauen, ohne ein Vermögen ausgeben zu müssen.</p>
fi_fi: <p>Ihanat ja monikäyttöiset perusvaatteet toimivat tyttöjen hyvän vaatevaraston perustana, ja niitä tarvitaankin siksi aina. Etenkin perusvaatteita käytetään paljon, ja siksi suosittelemmekin valitsemaan parasta laatua, joka myös kestää pitkään. POMPdeLUXilta löytyy tytöille kaikki tarvittavat perusvaatteet. Kaikki on valmistettu ihana pehmeistä materiaaleista. Mitoitusten ja värien ansiosta niitä voi käyttää joko sellaisenaan tai yhdistää muihin vaatteisiimme lukemattomilla tavoilla. Tyttöjen perusvaatteita on saatavana koossa 80–152 cm, ja jos olet kerran kokeillut niistä jotain, perusvaatteiden valitseminen on jatkossa helppoa. Mallistosta löytyy kauniinvärisiä hyviä malleja, joista lapsi ehtii kasvaa ulos ennen kuin ne kuluvat käytössä tai pesussa. POMPdeLUX-perusvaatteiden ja -yläosien edullisen hinnan ansiosta on myös helppo koota hyvä varasto joutumatta konkurssiin.</p>
nb_no: <p>Lekkert og allsidig basistøy utgjør selve grunnlaget for en god jentegarderobe, og det er derfor ikke til å komme utenom at det må kjøpes løpende. Basistøy blir brukt spesielt ofte, og derfor anbefaler vi at du velger den beste kvaliteten, som rett og slett varer. POMPdeLUX har alle basisstiler for som jenter trenger. Alt er fremstilt i lekker, myk kvalitet. Passformene og fargesammensetningene gjør at de faktisk kan brukes helt alene, eller kombineres på et utall måter, med alle våre andre stiler. Basistøy til jenter lages i størrelse 80 cm til 152 cm, og når du først har prøvd et par, blir det lett å velge basisprodukter videre. Det er rett og slett gode modeller i flotte farger, som barna rekker å vokse ut av lenge før de er slitt eller utvasket. Prisen på POMPdeLUX basisunderdeler og yttertøy gjør det også mulig å bygge opp et godt lager, uten å ruineres helt.</p>
nl_nl: <p>Mooie en bruikbare basics vormen de basis van een goede meisjesgarderobe waar je niet omheen kunt en die je doorlopend aan moet schaffen. Vooral basic kleding wordt veel gebruikt en we raden je daarom aan om altijd de beste kwaliteit te kiezen, die lang meegaat. POMPdeLUX heeft alle basic styles die je nodig hebt voor de meisjes. Alles is gemaakt van lekker zachte stoffen. De pasvorm en de kleuren zorgen ervoor dat je de kleding op zichzelf kunt gebruiken of op allerlei manieren met andere styles kunt combineren. Onze basic kleding voor de meisjes wordt gemaakt in de maten 80 tot en met 152 en heb je de kleding eenmaal geprobeerd, dan kun je daarna eenvoudiger basic producten kiezen. Het zijn goede modellen in fraaie kleuren waar de kinderen uitgroeien voordat de kleding versleten en verwassen is. De prijs van POMPdeLUX basic boven- en onderkleding geeft je de kans om een voorraadje op te bouwen, zonder dat je daardoor geruïneerd wordt.</p>
sv_se: <p>Snygga och användbara basplagg utgör själva grunden för en bra flickgarderob och det går därför inte att undgå att uppdatera den regelbundet. Speciellt basplagg används mycket och därför rekommenderar vi att välja den bästa kvalitet som håller länge. POMPdeLUX har alla basplagg du behöver för flickor. Allt tillverkas i sköna, mjuka kvaliteter. Passform och färgställningar gör att de lätt kan användas som de är eller matchas på mängd olika sätt med alla våra andra plagg från kollektionen. Bassortimentet för flickor finns i storlek 80 cm till 152 cm och när du väl har provat någon av det så blir det ditt självklara val i framtiden. Det är helt enkelt bra modeller i härliga färger som barnen kan växa ur långt innan det har slitits eller tvättas sönder. Priset på POMPdeLUX basunder- och överdelar gör det också möjligt att bygga en bra grund utan att bli ruinerad.</p>

# headers.category-181
source: <h1>Knitted Hats and gloves</h1>
da_dk: <h1>Huer & vanter til piger</h1>
de_ch: <h1>Mützen und Handschuhe</h1>
fi_fi: <h1>Päähineet ja käsineet</h1>
nl_nl: <h1>Mutsen en wanten</h1>

# description.category-181
source: <p></p>
da_dk: <p>Det er tit tilbehøret og de små ting, der gør en kæmpe forskel både for det samlede look, men også rent praktisk. POMPdeLUX designer naturligvis alle de former for tilbehør, som børn kan have brug for, også til de kølige dage, hvor der skal lidt ekstra til. Vi har både huer og vanter til piger, med det helt rigtige udtryk, der passer helt perfekt til alt overtøjet i vores kollektioner. Huer og vanter er ikke til at undvære på disse breddegrader. Det gælder om altid at klæde børnene fornuftigt på, så de ikke fryser. Med POMPdeLUX huer og vanter på hoved og hænder holder børn sig altid varme. Vi har valgt materialerne efter, at de skal være både holdbare og pæne, men i høj grad også efter, hvad der føles rart mod huden, så de ikke kradser eller generer. POMPdeLUX huer og vanter er derfor altid bløde og behagelige at have på. Farverne er afstemt overtøjet, så det er let at skabe harmoni og få alt vores tøj og tilbehør til at passe sammen. Der findes flere forskellige versioner af POMPdeLUX huer og vanter både til de helt små og de lidt større børn, så alle kan komme udenfor og have det rart, selv ved meget lave temperaturer.</p>

# headers.category-183
source: <h1>Pullovers for girls <br>– We dress children all year round</h1>
da_dk: <h1>Sweaters til piger</h1>
de_ch: <h1>Pullover</h1>
fi_fi: <h1>Neulepaidat</h1>
nl_nl: <h1>Pullover</h1>
sv_se: <h1>Stickade tröjor för flickor <br>– Vi klär barn året runt</h1>

# description.category-183
source: <p> When the weather is inpredictable is a nice warm pullover a necessity and can be used all year around. Indispensable in the biting winter cold and handy on cool late summer evenings. Pullovers are unfortunately rarely the top of children's hit list of the most comfortable clothing to wear and many pulloves are both clumsy and scratches the skin. POMPdeLUX pullovers for girls are always soft and nice and like everything else in our design we test and consider options to make sure that a girl pullovers from POMPdeLUX is good enough to become a favorite in your closet. Explore our great selection of girl pullovers in size 80 cm and 152 cm. They are the right combination of looks and comfort with lots of cute details and we can guarantee that they will be used. Our pullovers for girls are excellent to combine with other POMPdeLUX styles and irresistible to match with our skirts, pants and jeans.</p>
da_dk: <p>Når vejret er lunefuldt og er en dejlig varm sweater en nødvendighed og bruges hele året rundt. Uundværlig i den bidende vinterkulde og praktisk på kølige sensommeraftener. Sweaters står desværre sjældent øverst på børns hitliste over behageligt tøj, som de elsker at få på og mange sweaters er også både klodsede og kradser mod huden. POMPdeLUX sweaters til piger er altid bløde og rare, som alt andet af vores design, tester og gennemtænker vi alt, så du kan være sikker på, at en pigesweater fra POMPdeLUX, nok skal blive en favorit i klædeskabet. Se vores fine udvalg af pigesweaters i størrelse 80 cm til og med 152 cm. De har de den rette kombination af pænt og praktisk, masser af søde detaljer og garanti for at de er lune i brug. Vores sweaters til piger er fremragende at kombinere med andre POMPdeLUX styles og helt uimodståelige sat sammen med vores nederdele, bukser og jeans.</p>
de_ch: <p>Wenn das Wetter launisch ist, ist ein schön warmer Pullover von Nöten - und das zu allen Jahreszeiten. Unverzichtbar in der beißenden Winterkälte und praktisch an kühlen Spätsommerabenden. Pullover stehen leider selten ganz oben auf der Wunschliste der Kinder, wenn es um angenehme Kleidung geht. Und zugegeben: Viele Pullover sind schon sehr plump anzusehen und kratzen. POMPdeLUX Pullover für Mädchen sind immer weich und angenehm. Wie all unsere übrigen Designs testen wir alles, damit Sie sich sicher sein können, dass ein Mädchenpullover von POMPdeLUX ein Lieblingsstück im Kleiderschrank wird. Sehen Sie unsere schöne Auswahl an Mädchenpullovern in Größen von 80 cm bis einschließlich 152 cm. Sie haben die ganz richtige Kombination von schick und praktisch, jede Menge süßer Details und halten garantiert warm. Unsere Pullover für Mädchen können hervorragend mit anderen POMPdeLUX-Styles kombiniert werden. Ganz unwiderstehlich sind sie, wenn man sie mit unseren Röcken, Hosen und Jeans zusammenstellt.</p>
fi_fi: <p></p>
nl_nl: <p>Als het weer wisselvallig is, is een lekker warme pullover een must die je het hele jaar door kunt gebruiken. Onmisbaar in de bijtende kou en praktisch tijdens de koele zomeravonden. Pullovers staan helaas zelden boven aan het verlanglijstje van je kind over fijne kleding die ze graag willen hebben, en veel sweaters zitten dan ook ongemakkelijk en kriebelen. POMPdeLUX pullovers voor de meisjes zijn altijd zacht en fijn, en net als al ons design testen we en overwegen we alles, zodat je zeker weet dat een meisjessweater van POMPdeLUX een favoriet van je dochter wordt. Bekijk ons grote assortiment meisjessweaters in de maten 80 tot en met 152. Ze hebben de juiste combinatie van netjes en praktisch, veel mooie details en zijn gegarandeerd warm om te dragen. Onze pullovers voor de meisjes zijn eenvoudig te combineren met andere POMPdeLUX styles en zijn onweerstaanbaar op onze rokken, broeken en jeans.</p>
sv_se: <p>När vädret är ostadigt så är en skön, varm tröja perfekt och det kan behövas året runt. Oumbärlig i bitande vinterkyla och praktisk på svala sommarkvällar. Stickade tröjor är sällan barnens favoritplagg, många tröjor är klumpiga och inte så sköna mot huden. POMPdeLUX tröjor för flickor är alltid mjuka och sköna och precis som allt annat i vår design, testar och genomarbetar plaggen så att du kan vara säker på att din flicka får sköna plagg som blir favoriter i garderoben. Vi har ett fint utbud av stickade tröjor i storlek 80 cm och 152 cm. De är den perfekta kombinationen av fina och bekväma, massor av söta detaljer och vi garantera att de blir flitigt använda. Våra tröjor för flickor är lätta att matcha med andra POMPdeLUX plagg och oemotståndliga kombinera med våra kjolar, byxor och jeans.</p>

# headers.category-184
source: <h1>Dresses and Jumpsuits – Cute and girly style</h1>
da_dk: <h1>Kjoler/Jumpsuits til piger</h1>
de_ch: <h1>Kleider/Jumpsuits</h1>
fi_fi: <h1>Mekot/Jumpsuits</h1>
nb_no: <h1>Kjoler/Jumpsuits</h1>
nl_nl: <h1>Jurken/Jumpsuits</h1>
sv_se: <h1>Klänningar och jumpsuits för flickor <br>– Söt och flickig stil</h1>
