Repository: bellcom/hanzo
Catalog: app/Resources/translations/category.*.xliff
Languages: da_dk, de_ch, fi_fi, nb_no, nl_nl, sv_se

# description.category-151
source: <p>POMPdeLUX have socks that match our collection perfectly. Boy’s socks are purchased by shoe-sizes and we cover from size 20 and up to size 38 so small and big feet can get comfortable in lovely soft socks. We've packed them, so you get two different, but matching, designs collected at a reasonable price. POMPdeLUX socks are Oeko - Tex Standard 100 certified - it means that they neither harm the environment or children and your conscience remains completely clean. We always have many good boy’s socks with a suitable length of the shaft. We make them both plain and with various patterns. The nuances have been selected to conform exactly with our boy’s clothes. It is, of course, some of the markets softest and most pleasant socks for boys to wear as they are never too tight and leave red marks on the leg, but will not be sitting in unsightly creases or even slipping off.</p>
da_dk: <p>POMPdeLUX har strømperne der passer fænomenalt til vores børnetøj. Drengestrømper købes efter skostørrelsen og vi dækker fra størrelse 20 og helt op til størrelse 38, så små og store fødder kan komme i behagelige og dejlig bløde strømper. Vi har pakket dem, så du får to forskellige, men matchende, designs samlet til en fornuftig pris. POMPdeLUX strømper, er på trods af prisniveauet, Oeko-Tex Standard 100 mærket, - det betyder at de hverken skader miljøet eller børnene og din samvittighed forbliver helt ren. Vi har altid mange gode drengestrømper med en passende længde i skaftet. Vi laver dem både ensfarvede og med forskellige mønstre. Nuancerne er blevet udvalgt, så de stemmer helt sammen med vores drengetøj. Det er naturligvis nogle af markedets allermest bløde og rare strømper til drenge, der aldrig strammer og efterlader røde mærker på benet, men som absolut heller ikke sidder i grimme folder eller lige glider af.</p>
de_ch: <p>POMPdeLUX bietet Strümpfe an, die phänomenal zu unserer Kinderbekleidung passen. Jungenstrümpfe werden nach der Schuhgröße gekauft und unsere Auswahl reicht von Größe 20 bis Größe 38. Wir bieten also angenehme und weiche Strümpfe für sowohl kleine als auch große Füße an. Wir haben Sie so gepackt, dass sie jeweils zwei verschiedene, aber passende Designs zu einem guten Preis erhalten. POMPdeLUX Strümpfe tragen trotz des niedrigen Preises die Oeko-Tex Standard 100-Kennzeichnung. Das heißt, dass sie weder für die Umwelt noch Ihre Kinder schädlich sind. So können Sie reinen Gewissens einkaufen. Wir bieten immer jede Menge guter Jungenstrümpfe mit einer passenden Länge an. Wir stellen sie sowohl einfarbig als auch mit verschiedenen Mustern her. Die Farbtöne wurden so gewählt, dass sie optimal mit unserer Jungenbekleidung übereinstimmen. Es sind natürlich einige der weichsten und angenehmsten Strümpfe für Jungen am Markt. Sie sitzen nie zu stramm oder hinterlassen rote Streifen am Bein, bilden aber auch keine hässlichen Falten oder rutschen. </p>
fi_fi: <p>POMPdeLUXilla on sukkia, jotka sopivat erinomaisesti lastenvaatteisiimme. Poikien sukkien koot vastaavat kengännumeroa, ja meiltä löytyy sukkia koosta 20 aina kokoon 38 asti. Niin pienet kuin isommatkin jalat saavat siis miellyttävät ja ihanan pehmeät sukat. Olemme pakanneet sukat siten, että saat kahdet erilaiset mutta yhteensopivat sukat edulliseen yhteishintaan. POMPdeLUXin sukat ovat edullisesta hinnastaan huolimatta Öko-Tex-standardin 100 mukaan valmistettuja. Tämä tarkoittaa, että ne eivät aiheuttaa haittaa ympäristölle eivätkä lapsellesi, ja voit hankkia ne hyvällä omallatunnolla. Meillä on aina monia hyviä poikien sukkia, joissa on sopiva varren pituus. Sukkia on saatavana sekä yksivärisinä että erilaisilla kuvioilla. Sävyt on valittu siten, että ne sopivat yhteen kaikkien poikien vaatteidemme kanssa. Nämä ovat luonnollisesti markkinoiden pehmeimpiä ja mukavimpia poikien sukkia. Ne eivät purista eivätkä jätä jalkoihin painaumia mutta pysyvät kuitenkin hyvin paikoillaan.</p>
nb_no: <p>Sokker er en obligatorisk og viktig del av guttenes garderobe. POMPdeLUX har masse sokker til gutter i deilige, myke materialer og fin design, som alle gutter synes er gode å bruke. Våre guttesokker er Øko-Tex Standard 100-merket og leveres i mange stilige farger som naturligvis passer perfekt til den øvrige kolleksjonen. Våre sokker til gutter går fra størrelse 20 til 38, og her finner du masse inspirasjon til guttenes garderobe.</p>
nl_nl: <p>POMPdeLUX heeft sokken die supergoed bij onze kinderkleding passen. Jongenssokken zijn verkrijgbaar in diverse schoenmaten, in maat 20 tot en met 38. Dus onze lekkere zachte sokken zijn er voor kleine en grotere jongensvoeten. We hebben ze per twee paar verpakt met twee verschillende, matchende designs voor een gunstige prijs. POMPdeLUX sokken zijn ondanks de voordelige prijs Oeko-Tex standaard 100 gecertificeerd – dit betekent dat ze niet schadelijk zijn voor het milieu of voor je kind. We hebben altijd veel goede jongenssokken met een goede lengte. We hebben sokken in effen kleuren maar ook met verschillende patroontjes erin. De kleuren zijn zo uitgezocht, dat ze afgestemd zijn op de rest van onze jongenskleding. Het zijn natuurlijk de zachtste en fijnste jongenssokken die er zijn. De boorden zitten altijd goed. Niet te strak waardoor ze knellen, maar ze zijn ook niet te wijd waardoor ze van je voeten afglijden.</p>
sv_se: <p>POMPdeLUX har strumpor som passar perfekt till alla våra barnkläder. Pojkstrumpor köps efter skostorlek och vi täcker från storlek 20 upp till storlek 38 så både små och stora fötter kan få bekväma och härligt mjuka strumpor. Vi har packat dem så att du får två olika par med matchande design till ett rimligt pris. POMPdeLUX strumpor är, trots prisnivån, Oeko-Tex Standard 100 märkta - det innebär att de varken skadar miljön eller ditt barn och du kan ha gott samvete. Vi har alltid många bra pojkstrumpor med en passande längd på skaftet. Vi tillverkar dem både enfärgade och med olika mönster. Nyanserna har valts ut för att överensstämma med resten av vår pojkkollektion. Det är naturligtvis några av markandens mjukaste och behagligaste strumpor som inte sitter åt för hårt och lämnar röda märken på benet, men som inte heller glider av eller veckar sig. </p>

# headers.category-152
source: <h1>Accessories for boys <br>– Details that add that little extra</h1>
da_dk: <h1>Tilbehør til drenge</h1>
de_ch: <h1>Accesoires</h1>
fi_fi: <h1>Accessories</h1>
nb_no: <h1>Accessories</h1>
nl_nl: <h1>Accessories</h1>
sv_se: <h1>Accessoarer för pojkar <br>– Små detaljer som gör skillnad</h1>

# description.category-152
source: <p>Accessories can complete and personalise your boy's wardrobe - it's usually the small things that make a difference, both about expression and functionality. Accessories add the little extra that sometime’s needed. Boys often have a very clear opinion about accessories and want something that's a little fun and cool. We do our absolutely best to create exactly the kind of accessories that boys appreciate and would like to use. The exclusive range of POMPdeLUX accessories for boys that we are bery proud of includes e.g, socks, swimwear, swim trunks, harnesses, belts, glove, hats, caps and scarves. It is unpretentious, useful and charming accessories that works and fits right into the boys active universe.</p>
da_dk: <p>Rigtigt tilbehør kan fuldende og personliggøre din drengs garderobe, det er som regel de små ting der medvirker til at gøre den store forskel, både omkring udtryk og funktionalitet. Tilbehør giver drengetøjet lige det ekstra, som af og til behøves. Drenge har ofte en meget klar mening om tilbehør og vil gerne have noget der er lidt sejt og cool. Vi lægger os altid i selen, for at skabe præcis den form for tilbehør, som kritiske drenge sætter pris på og gerne vil bruge. Noget af det eksklusive udvalg af POMPdeLUX tilbehør til drenge, som vi selv gerne vil fremhæve og er stolte af, er strømper, badetøj, badebukser, seler, bælter, vanter, hatte, huer, kasketter og halstørklæder. Det er uhøjtidelige, anvendelige og charmerende accessories, der fungerer og passer lige ind i drenges aktive univers. </p>
de_ch: <p>POMPdeLUX fertigt für jede Kollektion unterschiedliches Zubehör. U. a. eine fantastische POMP-Tasche, die praktisch für ALLES verwendet werden kann. Eine supercoole und haltbare Tasche, die für Strandtouren ebenso verwendet werden kann wie fürs Badezeug, zum Übernachten oder als Geschenktasche mit Schleife. Sie bestimmen – die Möglichkeiten, die POMPdeLUX-Zubehör bieten, sind unendlich.</p>
fi_fi: <p>POMPdeLUX valmistaa jokaiseen kokoelmaan runsaasti asusteita. Meillä on esimerkiksi POPM-kassi, joka sopii yhteen oikeastaan kaiken kanssa. On supersiistejä ja näppäriä laukkuja, joita voi käyttää rannalla tai ostoksilla tai johon vain laittaa uimapuvun, yöasun yökylään mennessä tai jonka voi solmia rusetilla lahjapussiksi. Päätä itse – POMPdeLUX-asusteilla mahdollisuuksia on rajattomasti.</p>
nb_no: <p>POMPdeLUX tilbyr ulike typer tilbehør til hver kolleksjon. Blant annet en helt fantastisk POMP-bag som kan brukes til praktisk talt ALT. Bagene er kjempestilige og holdbare, og passer godt til strandtur, shopping, badetøy, overnatting eller som gavepose med sløyfe på. Du bestemmer – mulighetene er uendelige med POMPdeLUX-tilbehør.</p>
nl_nl: <p>Accessoires kunnen de garderobe van je zoon afmaken en nog persoonlijker maken. De kleine dingen maken een groot verschil, zowel qua uitstraling als qua functionaliteit. Accessoires geven de jongenskleding net even iets extra’s. Jongens hebben vaak een mening over accessoires en willen graag iets wat stoer en cool is. We doen altijd ons best om accessoires te ontwerpen waar zelfs de meest kritische jongens prijs op stellen. Een aantal van de exclusieve POMPdeLUX accessoires voor de jongens waar we zelf trots op zijn, zijn de sokken, de zwemkleding, de zwembroeken, bretels, riemen, wanten, hoeden, mutsen, caps, petjes en dassen. Het zijn casual, bruikbare en leuke accessoires die goed passen bij de kleding van je zoon.</p>
sv_se: <p>De riktiga tillbehören kan fullända och göra din sons garderob mer personlig och det är oftast de små sakerna som bidrar till att göra en skillnad, både för uttryck och funktion. Accessoarer ger pojkkläderna det lilla extra som ibland behövs. Pojkar har ofta en mycket stark mening om tillbehör och vill ha något som är snyggt och coolt. Vi gör alltid vårt bästa för att skapa precis de accessoarer killar vill ha och uppskattar. Några av de exklusiva tillbehör POMPdeLUX har till pojkar, och som vi vill lyfta fram och är stolta över, är strumpor, badkläder, badbyxor, hängslen, bälten, vantar, mössor, hattar, kepsar och halsdukar. Det är fina, användbara och charmiga tillbehör som fungerar och passar perfekt i pojkars aktiva universum.</p>

# faceted.dropdown.size
source: SIZE
da_dk: Størrelse
de_ch: Grösse
fi_fi: KOKO
nb_no: STØRRELSE
nl_nl: MAAT
sv_se: STORLEK

# faceted.dropdown.color
source: COLOUR
da_dk: Farve
de_ch: Farbe
fi_fi: VÄRI
nb_no: FARGE
nl_nl: KLEUR
sv_se: FÄRG

# faceted.dropdown.discount
source: Sale
da_dk: Udsalg
fi_fi: ALE
nb_no: Salg
nl_nl: Uitverkoop
sv_se: Rea

# faceted.dropdown.eco
source: OEKO-TEX/ORGANIC
da_dk: OEKO-TEX/ØKOLOGI
de_ch: OEKO-TEX / BIO-PRODUKTE
fi_fi: OEKO-TEX/EKOLOGI
nb_no: OEKO-TEX/ØKOLOGI
nl_nl: OEKO-TEX/Ecologi
sv_se: OEKO-TEX/EKOLOGI

# faceted.selected_filters
source: Your choice
da_dk: Dit valg
de_ch: Ihre Wahl
fi_fi: VALINTASI
nb_no: DITT VALG
nl_nl: JOUW KEUZE
sv_se: DITT VAL

# faceted.clear_all
source: Clear all
da_dk: Ryd alt
de_ch: Alles zurücksetzen
fi_fi: POISTA KAIKKI
nb_no: RYDD ALT
nl_nl: WIS ALLES
sv_se: TA BORT ALLT

# faceted.show_results
source: Show results
da_dk: Vis resultat
de_ch: Ergebnisse anzeigen
fi_fi: Näytä valitut
nb_no: Vis resultat
nl_nl: Toon resultaten
sv_se: Visa resultat

# headers.category-157
source: <h1>POMPdeLUX outerwear for girls <br> – Find outerwear for every season here</h1>
da_dk: <h1>Overtøj til piger</h1>
de_ch: <h1>Oberbekleidung für Mädchen <br>– Hier finden Sie Oberbekleidung für das ganze Jahr</h1>
fi_fi: <h1>Ulkovaatteet</h1>
nb_no: <h1>Ytterklær</h1>
nl_nl: <h1>Buitenkleding</h1>
sv_se: <h1>Ytterkläder - Flicka</h1>

# description.category-157
source: <p>Children need good outerwear all year around. POMPdeLUX always have a large selection of outerwear for girls that are not just super nice but also suit the requirements of the different seasons. All our outerwear is designed to keep your child comfortable warm and completely dry in all kinds of weathers and at the same time provide high mobility to allow play and fun. Our collection of technical outerwear is of the highest quality combined with optimal safety and is both waterproof and windproof and breathable. Practical, durable and safe outerwear that the children are comfortable in and that can live up to all the expectations one should have on modern outerwear for lively children. Notice the many luxurious details that characterize POMPdeLUX outerwear for girls, for example. reflectors, detachable hood, storm flap, foot straps and pockets. Sophisticated and stylish design! All snowsuits, jackets, trousers and fleece jackets are available from size 80 cm to 152 cm.</p>
da_dk: <p>Børn har brug for godt overtøj året rundt. POMPdeLUX har altid et stort udvalg af overtøj til piger, der ikke bare er super smart, men også passer til de krav, de forskellige sæsoner stiller. Alt vores overtøj bliver designet med henblik på at holde dit barn tilpas varmt og helt tørt i alt slags vejr og på samme tid give god bevægelsesfrihed til at lege og tumle. Vores kollektion af teknisk overtøj er af den bedste kvalitet kombineret med optimal sikkerhed, og er derfor både vand- og vindtæt og samtidig åndbart. Praktisk, slidstærkt og sikkert overtøj, som børn trives i og der lever op til alle de forventninger, som man bør have til moderne overtøj til livlige børn. Læg mærke til de mange gode detaljer, der kendetegner POMPdeLUX overtøj til piger, som f.eks. reflekser, aftagelig hætte, vindfang, fodstropper og lommer. Gennemtænkt og flot design fra yderst til inderst. Alle flyverdragter, jakker, overtræksbukser og fleecejakker findes fra størrelse 80 cm til 152 cm. </p>
de_ch: <p>Kinder benötigen das ganze Jahr über gute Oberbekleidung. POMPdeLUX hat immer eine große Auswahl an Oberbekleidung für Mädchen, die nicht nur superschick ist, sondern auch die Anforderungen der jeweiligen Jahreszeit erfüllt. All unsere Oberbekleidung wurde entworfen, um Ihr Kind bei jeder Witterung warm und trocken zu halten und gleichzeitig eine gute Bewegungsfreiheit zum Spielen und Toben zu gewährleisten. Unsere Kollektion von Funktions-Oberbekleidung kombiniert höchste Qualität und optimale Sicherheit und ist daher sowohl wasser- als auch winddicht und gleichzeitig atmungsaktiv. Praktische, verschleißfeste und sichere Oberbekleidung, in der Kinder sich wohlfühlen und die alle die Erwartungen erfüllt, die man an moderne Oberbekleidung für lebhafte Kinder haben sollte. Bitte beachten Sie die vielen schönen Details, die POMPdeLUX Oberbekleidung für Mädchen kennzeichnet, wie z. B. Reflexe, abnehmbare Kapuze, Windfang, Fußstege und Taschen. Durchdachtes und schickes Design von außen nach innen. Alle Overalls, Jacken, Überziehhosen und Fleece-Jacken gibt es in Größen von 80 cm bis 152 cm. </p>
fi_fi: <p>Lapset tarvitsevat hyviä ulkovaatteita ympäri vuoden. POMPdeLUXilla on aina suuri valikoima tyttöjen ulkovaatteita, jotka eivät vain näytä hyvältä vaan myös sopeutuvat eri vuodenaikojen vaatimuksiin. Kaikki ulkovaatteemme suunnitellaan siten, että lapsesi pysyy lämpimänä ja täysin kuivana joka säässä. Samalla kiinnitetään huomiota siihen, että niissä on hyvä leikkiä ja liikkua. Teknisten ulkovaatteidemme mallisto on parasta mahdollista materiaalia yhdistettynä ihanteelliseen turvallisuuteen. Vaatteet ovat siten sekä veden- että tuulenpitäviä ja samanaikaisesti hengittäviä. Käytännöllisiä, kulutusta kestäviä ja varmoja ulkovaatteita, joissa lapsesi viihtyy. Ne täyttävät kaikki odotukset, joita menevien lasten äideillä on ulkovaatteiden suhteen. Tyttöjen POMPdeLUX-ulkovaatteissa on monia käteviä yksityiskohtia, kuten heijastimia, irrotettava huppu, tuulilukko, jalkalenkit ja taskuja. Tarkkaan harkittu ja upeasti suunniteltu kokonaisuus. Kaikkia haalareita, takkeja, ulkohousuja ja fleecetakkeja on saatavana koossa 80–152 cm.</p>
nb_no: <p>Barn trenger godt yttertøy, hele året. POMPdeLUX har alltid et stort utvalg av yttertøy til jenter, som ikke bare er supersmart, men som også passer til kravene de ulike årstidene stiller. Alt yttertøyet vårt designes med tanke på at barnet skal holdes passende varmt og helt tørt i alle slags vær, og samtidig ha god bevegelsesfrihet til å leke og tumle. Vår kolleksjon av teknisk yttertøy er av beste kvalitet, kombinert med optimal sikkerhet, og er derfor både vann- og vindtett, samtidig som det puster. Praktisk, slitesterkt og sikkert yttertøy som barna trives i, og som lever opp til alle forventninger man bør ha til moderne yttertøy for livlige barn. Legg merke til de mange flotte detaljene som kjennetegner POMPdeLUX-yttertøy til jenter, som f.eks. reflekser, avtakbar hette, vindfang, fotstropper og lommer. Gjennomtenkt og flott design, fra ytterst til innerst. Alle dresser, jakker, overtrekksbukser og fleecejakker finnes fra størrelse 80 cm til 152 cm. </p>
nl_nl: <p>Kinderen hebben het hele jaar door degelijke buitenkleding nodig. POMPdeLUX heeft altijd een groot assortiment buitenkleding voor meisjes. Deze kleding is niet alleen superhip, maar voldoet ook aan de eisen van de verschillende seizoenen. Al onze buitenkleding wordt ontworpen om je kind in allerlei soorten weer warm en droog te houden. En daarnaast bieden ze veel vrijheid om erin te kunnen spelen en ravotten. Onze collectie technische buitenkleding is van de beste kwaliteit en is veilig, water- en winddicht en ademend. Praktische, slijtvaste en veilige buitenkleding waarin je kinderen het naar hun zin zullen hebben en die voldoet aan de eisen die je aan moderne buitenkleding stelt. Zie ook de vele slimme details die de buitenkleding van POMPdeLUX voor de meisjes kenmerkt, zoals reflectoren, zakken, een afneembare capuchon, windvanger en bandjes onder de voeten. Zowel van binnen als van buiten een doordacht en mooi design. Alle skipakken, jassen, broeken en fleecejassen zijn verkrijgbaar van maat 80 tot en met maat 152.</p>
sv_se: <p>Barn har behov för bra ytterkläder året om. POMPdeLUX har alltid ett stort urval av ytterkläder till flickor som inte bara är supersnygga men som även lever upp till de krav våra årstider och säsonger ställer. Alla våra ytterplagg är designade för att hålla ditt barn varmt och torrt i alla väder och samtidigt ge bra rörelsefrihet för lek och bus. Vår kollektion av tekniska ytterplagg håller otroligt hög kvalitet kombinerat med optimal säkerhet och är både vind- och vattentäta samtidigt som de andas. Praktiska, slitstarka och säkra ytterkläder som barnen trivs i och som lever upp till alla de förväntningar man bör ha på moderna ytterkläder till livliga barn. Lägg märke till alla de funktionella och snygga detaljer som kännetecknar POMPdeLUX ytterplagg till flickor. T.e.x. reflexdetaljer, avtagbar huva, vindslå, fotresår och praktiska fickor. Snygg och genomarbetad design inifrån och ut. Alla overaller, jackor, överdragsbyxor och fleecejackor finns i storlek 80 cm till 152 cm. </p>

# headers.category-158
source: <h1>Tops for girls – Find all the styles here</h1>
da_dk: <h1>Overdele til piger</h1>
de_ch: <h1>Oberteile</h1>
fi_fi: <h1>Yläosat</h1>
nb_no: <h1>Overdeler</h1>
nl_nl: <h1>Bovenkleding</h1>
sv_se: <h1>Överdelar för flickor – Hitta hela sortimentet här</h1>
