Repository: bellcom/hanzo
Catalog: app/Resources/translations/category.*.xliff
Languages: da_dk, de_ch, fi_fi, nb_no, nl_nl, sv_se

# headers.category-162
source: <h1>POMPdeLUX outerwear for boys <br> – Find outerwear for all kinds of weather</h1>
da_dk: <h1>Overtøj til drenge</h1>
de_ch: <h1>Oberbekleidung für Jungen <br>– Hier finden Sie Oberbekleidung für jedes Wetter</h1>
fi_fi: <h1>Ulkovaatteet</h1>
nb_no: <h1>Ytterklær</h1>
nl_nl: <h1>Buitenkleding</h1>
sv_se: <h1>POMPdeLUX ytterkläder för pojkar <br>– Hitta ytterkläder för alla väder här</h1>

# description.category-162
source: <p>Children need functional outerwear throughout the year. Every seasons POMPdeLUX has a wide range of outerwear for boys to suit all kinds of weather. It’s really nice and will fully live up to the requirements that currently apply to modern children's clothing. All our outerwear are designed with a focus on keeping children dry and warm and still provide optimal mobility for fun and play. Our technical outerwear is of a very high quality it has lots of safety features top and is breathable, waterproof and windproof. It’s a great combination of comfort, safety and durability. Pay attention to all the practical and luxurios details characterizes POMPdeLUX outerwear for boys e.g. pockets, foot straps, detachable hood, storm flap and reflectors. We have thought of everything! A lot of boys will now be well dressed because our jackets, trousers, snowsuits etc. are produced in size 80 cm to 152 cm.</p>
da_dk: <p>Året rundt har børn behov for funktionelt overtøj. Alle sæsoner har POMPdeLUX et kæmpe udvalg af overtøj til drenge, der passer til al slags vejr og desuden er virkelig smart og lever fuldt ud op til de krav som i dag stilles til moderne børnetøj. Hver enkelt stykke overtøj designes med fokus på, at holde børn tørre og tilpas varme og stadig give optimal frihed til leg og bevægelse. Vores særlige tekniske overtøj er af en fremragende kvalitet, dvs. sikkerheden er i top og tøjet er på en gang åndbart, vand- og vindtæt. Den bedste komfort, sikkerhed og slidstyrke bliver samlet her. Vær opmærksom på det væld af fine og praktiske detaljer, der altid kendetegner POMPdeLUX overtøj til drenge, bl.a. lommer, fodstropper, aftagelig hætte, vindfang og reflekser. Vi har tænkt på det hele. Mange drenge kan blive godt klædt på, for jakker, overtræksbukser, flyverdragter m.m. laves i størrelse 80 cm til 152 cm. </p>
de_ch: <p>Das ganze Jahr über benötigen Kinder funktionelle Oberbekleidung. In allen Saisons hat POMPdeLUX eine Riesenauswahl an Oberbekleidung für Jungen, die zu jeder Witterung passt und darüber hinaus wirklich schick ist und sämtliche Anforderungen erfüllt, die heutzutage an moderne Kinderbekleidung gestellt werden. Jedes einzelne Stück Oberbekleidung wird mit dem Ziel entworfen, Kinder trocken und warm zu halten und dennoch optimale Freiheit zum Spielen und Bewegen zu bieten. Unsere besondere Funktions-Oberbekleidung ist von allerhöchster Qualität, d. h. dass die Sicherheit optimal und die Kleidung sowohl atmungsaktiv, wasser- als auch winddicht ist Hier werden bester Komfort, Sicherheit und Verschleißfestigkeit vereint. Bitte beachten Sie die vielen feinen und praktischen Details, die sämtliche POMPdeLUX Oberbekleidung für Jungen kennzeichnen, z. B. Taschen, Fußstege, abnehmbare Kapuze, Windfang und Reflexe. Wir haben an alles gedacht. Auch für Ihren Jungen ist bestimmt etwas dabei, denn die Jacken, Überziehhosen, Overalls usw. werden in Größen von 80 cm bis 152 cm hergestellt. </p>
fi_fi: <p>Tärkeä osa poikasi pukeutumista ovat päällysvaatteet, ja meillä POMPdeLUXilla on aina laaja valikoima poikien päällysvaatteita, joista jokainen löytää mieleisensä. Kaikki päällysvaatteemme on suunniteltu pitämään lapsesi lämpimänä ja kuivana kaikenlaisilla säillä. Etenkin tekniset päällysvaatteemme ovat erittäin laadukkaita ja turvallisia. Siksi ne ovat sekä veden- että tuulenpitäviä mutta samalla hengittäviä. Poikien päällysvaatteissa on aina paljon käytännöllisiä ja herkullisia yksityiskohtia, kuten heijastimia, irrotettava huppu, tuulisuoja, jalkahihnat ja käytännöllisiä taskuja. Haalareita, takkeja, olkainhousuja ja fleecetakkeja on saatavana koossa 80–152 cm, joten pojan vaatekaappiin on saatavilla runsaasti vaihtoehtoja.</p>
nb_no: <p>Barn har behov for funksjonelt yttertøy, året rundt. POMPdeLUX har et kjempestort utvalg av yttertøy til gutter, som passer til alle årstider og alle slags vær, og som dessuten er virkelig smart og fullt ut lever opp til kravene som i dag stilles til moderne barnetøy. Hvert eneste ytterplagg designes med fokus på at barnet skal holdes tørt og passende varmt, samtidig som det får optimal frihet til lek og bevegelse. Vårt spesielle tekniske yttertøy er av fremragende kvalitet, dvs. at sikkerheten er førsteprioritet, og at tøyet puster og er samtidig både vann- og vindtett. Her finner du den beste komforten, sikkerheten og slitestyrken, alt i ett. Vær oppmerksom på de mange fine og praktiske detaljene som alltid kjennetegner POMPdeLUX’ yttertøy for gutter, bl.a. lommer, fotstropper, avtakbar hette, vindfang og reflekser. Vi har tenkt på alt. Mange gutter kan kles godt, for jakker, overtrekksbukser, dresser m.m. finnes i størrelse 80 cm til 152 cm.</p>
nl_nl: <p>Kinderen hebben het hele jaar door functionele buitenkleding nodig. Voor alle seizoenen en allerlei soorten weer heeft POMPdeLUX buitenkleding voor de jongens. De kleding is superhip en voldoet aan de eisen die er aan moderne kinderkleding worden gesteld. Elk stuk buitenkleding wordt ontworpen met als doel om je kind droog en warm te houden en toch te zorgen voor een optimale vrijheid om erin te kunnen spelen en bewegen. Onze speciale technische buitenkleding is van een uitstekende kwaliteit, d.w.z. dat de kleding zowel ademend als water- en winddicht is. Het beste comfort, de beste veiligheid en slijtvastheid vind je erin. Bekijk ook eens de grote hoeveelheid mooie en praktische details die alle POMPdeLUX buitenkleding voor de jongens kenmerkt. Zoals zakken, bandjes onder de voeten, afneembare capuchons, windvangers en reflectoren. We hebben aan alles gedacht. Veel jongens zullen warm gekleed kunnen gaan, want de jassen, broeken, skipakken enzovoorts zijn er van maat 80 tot 152.</p>
sv_se: <p>Året om har barn behov för funktionella ytterkläder. Varje säsong har POMPdeLUX ett otroligt utbud av ytterkläder för pojkar som passar till alla slags väder och som dessutom lever upp till alla de krav som ställs på moderna barnkläder. Varje ytterplagg designas med fokus på att hålla barn varma och torra och samtidigt ge optimal frihet till lek och rörelse. Våra tekniska ytterkläder är tillverkade i en utomordentlig kvalitet, dvs. säkerheten är i topp och plaggen är vind- och vattentäta och andas. Den bästa komfort, säkerhet och slitstyrka blir samlat här. Lägg märke till alla de fina och praktiska detaljer som alltid kännetecknar ytterkläder från POMPdeLUX – bl.a. fickor, resår under foten, avtagbar huva, vindstopp och reflexer. Vi har tänkt på allt. Många killar kan få sköna och praktiska ytterkläder på eftersom jackor, överdragsbyxor, overaller m.m. tillverkas i storlek 80 cm till 152 cm.</p>

# headers.category-163
source: <h1>Tops for boys – Shop all the cool styles here</h1>
da_dk: <h1>Overdele til drenge</h1>
de_ch: <h1>Oberteile</h1>
fi_fi: <h1>Yläosat</h1>
nb_no: <h1>Overdeler</h1>
nl_nl: <h1>Bovenkleding</h1>
sv_se: <h1>Överdelar för pojkar – Köp alla coola styles här</h1>

# description.category-163
source: <p>For each collection, POMPdeLUX creates a very broad range of outerwear for boys. We have made it almost impossible to find just one favourite among our blouses, cardigans, polo shirts, shirts, sporty jackets, sweaters, sweatshirts, T-shirts and gilets – because there are so many great things to choose from! Why not explore our cool badges, soft and tough studs, trendy colours, fantastic prints and lettering, college looks and gorgeous knits? – everything is made from the best materials and luxurious fabrics. Our tops are available down to size 80 cm and right up to size 152 cm, and there is plenty here to inspire you to renew your boy's wardrobe.</p>
da_dk: <p>Alle POMPdeLUX kollektioner har et omfattende udvalg af fremragende overdele til drenge. Hver sæson kommer der nye bluser, cardigans, poloshirts, skjorter, sportsjakker, sweaters, sweatshirts, t-shirts og veste til drenge frem, - alt i den kendte og populære POMPdeLUX stil og kvalitet. Vi har en helt verden af cool badges, smarte farver, cool prints og tryk, college looks og blød strik. Pasformene er udtænkt til bevægelse og velbehag. Forarbejdning, metervarer og detaljer er udarbejdet med henblik på optimal slidstyrke og rigtig mange ture i vaskemaskinen, som der typisk er stort behov for med drengetøj. Vores overdele til drenge, kan købes fra størrelse 80 centimeter og op til størrelse 152 centimeter, så både små og lidt større drenge kan blive klædt smart på i POMPdeLUX. Alle overdelene er i kombinerbare farver og mønstre, derfor er det super let at sammensætte gode sæt til drenge, både til hverdag og fest.</p>
de_ch: <p>Alle POMPdeLUX-Kollektionen haben eine umfassende Auswahl an hervorragenden Oberteilen für Jungen. In jeder Saison werden neue Blusen, Cardigans, Polohemden, Hemden, Sportjacken, Pullover, T-Shirts und Westen für Jungen herausgebracht - alle im bekannten und beliebten POMPdeLUX-Stil und mit der hohen Qualität. Wir bieten eine ganze Welt voller cooler Badges, schicker Farben, cooler Drucke, College-Looks und weicher Strickwaren an. Die Passformen wurden für Bewegung und zum Wohlfühlen entwickelt. Die Verarbeitung, Meterwaren und Details wurden mit Hinblick auf eine optimale Verschleißfestigkeit und viele Waschgänge entwickelt, für die bei Jungenbekleidung oft Bedarf ist. Unsere Oberteile für Jungen kann man in Größen von 80 Zentimetern bis zu Größen von 152 Zentimetern kaufen. Schicke Kleidung von POMPdeLUX gibt es also sowohl für kleine als auch große Jungen. Alle Farben und Muster der Oberteile können kombiniert werden. Daher ist es ein Kinderspiel, schicke Sets für Jungen, sowohl für den Alltag als auch für feierliche Anlässe, zusammenzustellen.</p>
fi_fi: <p>Kaikkiin POMPdeLUX-mallistoihin mahtuu kattava valikoima poikien yläosia. Joka kaudella tulee uusia poikien puseroita, neuletakkeja, pikeepaitoja, kauluspaitoja, urheilutakkeja, huppareita, T-paitoja ja liivejä – kaikki ovat tuttua POMPdeLUX-tyyliä ja -laatua. Vaatteistamme löytyy hienoja merkkejä, tyylikkäitä värejä, upeita printtejä ja painatuksia niin college-tyylissä kuin pehmeinä neuleinakin. Mitoitukset on suunniteltu siten, että vaatteissa on hyvä liikkua ja ne tuntuvat mukavalta päällä. Valmistuksessa, kankaissa ja yksityiskohdissa on keskitytty ihanteelliseen kestävyyteen ja moniin pesukertoihin, koska poikien yleensä ovat alttiina kovalle kulutukselle. Poikien yläosia on saatavana koossa 80–152 cm, joten POMPdeLUX-vaatteisiin voidaan pukea tyylikkäästi niin pienet kuin vähän isommatkin pojat. Kaikkien yläosien värejä ja kuvioita voi yhdistellä keskenään, minkä ansiosta pojille on helppo luoda upeita asukokonaisuuksia sekä arkeen että juhlaan.</p>
nb_no: <p>Alle POMPdeLUX-kolleksjoner har et stort utvalg av flotte overdeler til jenter. Med hver årstid kommer nye gensere, cardigans, poloskjorter, skjorter, sportsjakker, gensere, collegegensere, t-skjorter og vester til gutter - alt i den kjente og populære stilen og kvaliteten fra POMPdeLUX. Vi har en hel verden av kule merker, smarte farger, kule trykk, college-looks og myk strikk. Passformene er laget med tanke på bevegelse og velbehag. Forarbeide, stoff og detaljer er utarbeidet med tanke på optimal slitestyrke og svært så mange runder i vaskemaskinen, som det så ofte blir behov for med gutteklær. Våre overdeler til gutter fås kjøpt fra størrelse 80 cm og opptil størrelse 152 cm, så både små og litt større gutter kan kle seg smart, med POMPdeLUX. Alle overdelene har farger og mønstre som kan kombineres. Derfor er det svært lett å settes sammen flotte sett til gutter, både til hverdag og fest.</p>
nl_nl: <p></p>Alle POMPdeLUX collecties bevatten een groot scala aan uitstekende bovenkleding voor de jongens. Elk seizoen komen er nieuwe blouses, vesten, poloshirts, overhemden, sportjassen, sweaters, sweatshirts, t-shirts en giletjes voor de jongens – allemaal in de bekende en populaire POMPdeLUX stijl en kwaliteit. We hebben er een heleboel coole badges, hippe kleuren, leuke prints en bedrukkingen, collegelooks en zacht breiwerk in verwerkt. De pasvorm is gemaakt met beweging en welzijn in het achterhoofd. De bewerking, de stoffen en de details zijn uitgewerkt met het oog op optimale slijtvastheid en dat je ze veel wasbeurten kunt geven, wat vaak nodig is met jongenskleding. Onze bovenkleding voor de jongens kun je kopen in maat 80 tot en met 152, zodat zowel de grote als de kleine jongens er goed uit kunnen zien in de kleding van POMPdeLUX. Je kunt alle bovenkleding qua kleur en dessin met elkaar combineren en daarom is het supereenvoudig om mooie setjes voor de jongens samen te stellen, zowel voor doordeweeks als voor een feestelijke gelegenheid.
sv_se: <p>Alla POMPdeLUX kollektioner har ett stort urval av coola överdelar för pojkar. Varje säsong kommer nya koftor, pikétröjor, skjortor, sportjackor, tröjor, t-shirts och västar för pojkar - allt i den välkända och populära POMPdeLUX stilen och i superkvalitet. Vi har en hel värld av coola märken, snygga färger, häftiga tryck och mönster, collegeinspirerade looks och mjukt stickat. Passformen är utformad för rörelse och komfort. Design, tyger och detaljer är utvecklade för optimal hållbarhet och många turer i tvättmaskinen, som vanligtvis är ett stort behov när det gäller kläder för aktiva pojkar. Våra överdelar för pojkar finns från storlek 80 cm och upp till storlek 152 cm så både små och stora pojkar kan vara klädda snyggt i POMPdeLUX. Alla delar finns i matchande färger och mönster så det är superlätt att sätta ihop snygga outfits både till vardag och fest.</p>

# headers.category-164
source: <h1>Bottoms for boys <br>– You will find all boy styles here </h1>
da_dk: <h1>Underdele til drenge</h1>
de_ch: <h1>Unterteile</h1>
fi_fi: <h1>Alaosat</h1>
nb_no: <h1>Underdeler</h1>
nl_nl: <h1>Onderkleding</h1>
sv_se: <h1>Underdelar till pojkar <br>– Du hittar alla pojkplagg här</h1>

# description.category-164
source: <p>Bottom clothing for boys always constitute a large part of every POMPdeLUX collection. It has from the beginning been our ambition to become one the best brands in clothing and we therefore do everything possible to develop and design e.g. Bottom clothing for boys in the best quality, the newest design and at favorable prices. POMPdeLUX has all the pants, jeans and shorts from size 80 centimeters of size 152 cm boys need for any season and purpose. We do not just focus on style, but also in particular the fit - because only with the right fit, the product is perfect. All the bottom clothes for boys fit perfectly and provide optimal freedom for play and fun. They are of course combinable with all kinds of tops to make it a pleasure to compose and create unique outfits of POMPdeLUX boy’s clothes. </p>
da_dk: <p>Underdele til drenge udgør altid en stor del af hver eneste POMPdeLUX kollektion. Det har lige fra starten været vores ambition, at blive et markedets bedste brands indenfor børnetøj og vi gør derfor alt for at udvikle og designe bl.a. underdele til drenge, i den bedste kvalitet, det nyeste design og til fordelagtige priser. POMPdeLUX har alle de tænkelige bukser, jeans og shorts fra størrelse 80 centimeter til størrelse 152 cm, som drenge har brug for til enhver årstid og alle formål. Vi har ikke bare fokus på stil, for, men i særdeleshed også pasformen – for kun med den helt rigtige pasform er produktet perfekt. Alle underdele til drenge sidder som de skal og giver på samme tid optimal frihed til at være drenge med fuld fart og masser af kul på. De er naturligvis kombinerbare med alle former for overdele, så det er en ren fornøjelse at sammensætte og lave varierede sæt med POMPdeLUX drengetøj.</p>
de_ch: <p>Unterteile für Jungen machen immer einen großen Teil jeder POMPdeLUX-Kollektion aus. Wir hatten von Beginn an die Ambition, eine der besten Marken am Markt im Bereich Kinderbekleidung zu werden. Daher unternehmen wir so einiges, um u. a. Unterteile für Jungen in der besten Qualität, dem neuesten Design und zu guten Preisen zu entwickeln und zu entwerfen. POMPdeLUX hat alle Hosen, Jeans und Shorts in Größen von 80 Zentimetern bis 152 cm, die Jungen zu jeder Jahreszeit und zu allen Zwecken benötigen. Wir fokussieren nicht nur auf den Stil, sondern auch auf die Passform – denn nur mit der ganz richtigen Passform wird das Produkt ganz perfekt. Alle Unterteile für Jungen sitzen, wie sie sollen, und bieten Jungen gleichzeitig optimale Freiheit zum Toben und Spielen. Sie können natürlich mit allen Formen von Oberteilen kombiniert werden. So wird das Zusammenstellen von abwechslungsreichen Sets mit POMPdeLUX Jungenbekleidung zu einem reinen Vergnügen. </p>
fi_fi: <p>Poikien alaosat muodostavat aina suuren osan POMPdeLUX-mallistosta. Alusta lähtien olemme pyrkineet olemaan markkinoiden paras lastenvaatemerkki. Teemme siksi kaikkemme kehittääksemme ja suunnitellaksemme muun muassa poikien alaosia, jotka ovat parasta laatua, uusinta mallia ja hinnaltaan edullisia. POMPdeLUXilta löytyy kaikki mahdolliset housut, farkut ja shortsit, joille pojilla on käyttöä eri vuodenaikoina ja eri tilaisuuksissa – koosta 80 cm kokoon 152 cm asti. Emme keskity vain tyyliin vain myös mitoitukseen – vain täysin oikein mitoitettu tuote on täydellinen. Kaikki poikien alaosat istuvat juuri niin kuin niiden pitääkin ja mahdollistavat samalla liikkumisen vapauden meneville kavereille. Niitä voidaan luonnollisesti yhdistellä kaikenlaisiin yläosiin. On hauskaa yhdistellä vaatteita keskenään ja luoda erilaisia asukokonaisuuksia poikien POMPdeLUX-vaatteista.</p>
nb_no: <p>Underdeler til gutter utgjør alltid en stor del av alle kolleksjonene fra POMPdeLUX. Helt fra starten har vi hatt som ambisjon å bli markedets beste merke innen barnetøy, og derfor gjør vi alt for å utvikle og designe bl.a. underdeler til gutter, i beste kvalitet, det nyeste design og til fordelaktige priser. POMPdeLUX har alle tenkelige bukser, jeans og shorts, fra størrelse 80 cm til 152 cm, som gutter har bruk for, til alle årstider og alle formål. Vi har ikke bare fokus på stil, men spesielt også passformen – for produktet blir ikke perfekt før det har den helt riktige passformen. Alle underdeler til gutter sitter som de skal, og gir samtidig optimal frihet til å være gutt i farten, med masse energi. De kan naturligvis kombineres med alle typer overdeler, så det er en ren fornøyelse å sette sammen og lage varierte sett med gutteklær fra POMPdeLUX.</p>
nl_nl: <p>Onderkleding voor de jongens maakt deel uit van elke POMPdeLUX collectie. Het is altijd ons streven geweest om een van de beste kinderkledingmerken op de markt te zijn. Daarom doen we er alles aan om onder meer hoogwaardige, moderne, gunstig geprijsde onderkleding voor de jongens te ontwikkelen en te ontwerpen. POMPdeLUX heeft alle denkbare broeken, jeans en shorts in de maten 80 tot en met 152, die de jongens in elk seizoen en voor elk doel kunnen gebruiken. We leggen niet alleen de nadruk op stijl, maar ook op pasvorm – want alleen met de juiste pasvorm is het product perfect. Alle onderkleding voor de jongens zit zoals die moet en geeft de jongens de vrijheid om echt jongen te kunnen zijn, met de vaart erin en boordevol energie. De onderkleding is natuurlijk te combineren met alle soorten bovenkleding, dus het is een genoegen om deze te mixen en matchen en een gevarieerd setje met POMPdeLUX jongenskleding samen te stellen.</p>
sv_se: <p></p>

# headers.category-165
source: <h1>Underwear and nightwear for boys</h1>
da_dk: <h1>Undertøj og nattøj til drenge</h1>
de_ch: <h1>Unterwäsche / Nachtwäsche</h1>
fi_fi: <h1>ALUSVAATTEET / YÖASUT</h1>
nb_no: <h1>Undertøy / Nattøy</h1>
nl_nl: <h1>Ondergoed en nachtgoed</h1>
sv_se: <h1>Underkläder och nattkläder till pojkar</h1>
