Repository: bellcom/hanzo
Catalog: app/Resources/translations/category.*.xliff
Languages: da_dk, de_ch, fi_fi, nb_no, nl_nl, sv_se

# headers.category-188
source: <h1>Rainwear for boys – Good quality and good price</h1>
da_dk: <h1>Regntøj til drenge</h1>
de_ch: <h1>Regenkleidung</h1>
fi_fi: <h1>Sadevaatteet</h1>
nb_no: <h1>Regntøy</h1>
nl_nl: <h1>Regenkleding</h1>
sv_se: <h1>Regnkläder för pojkar – Bra kvalitet och bra pris</h1>

# description.category-188
source: <p>There are many rainy days a year - many and therefore functioning rainwear is simply a necessity. Rain coats are simply indispensable outerwear, either alone or to complement other clothing e.g fleece. The quality must be high to ensure the heavy rain and strong winds can be kept out. POMPdeLUX rainwear for boys in size 80 cm – 152 cm has been thoroughly tested, it’s durable and solid. It's great rainwear for fresh boys where all details are practical and have been combined with lots of quality and exquisite design. Details to be highlighted: foot straps, good closures and distinct reflectors. Value for money! POMPdeLUX rainwear for boys is functional and nice but durable to keep up with all the demands boy’s outerwear are typically exposed to. It’s a safe choice to pick POMPdeLUX rain jackets and pants for boys.</p>
da_dk: <p>Der er mange regnvejrsdage om året, - rigtig mange og derfor er velfungerende regntøj simpelthen en nødvendighed at have til rådighed altid. Regnjakker er ganske enkelt uundværligt overtøj, enten alene eller over andet børnetøj som f.eks. fleece. Kvaliteten skal være høj, så både vand i rigelige mængder og en hård vind kan holdes ude. POMPdeLUX regntøj til drenge i str. 80 cm – 150 cm er gennemtestet, holdbart og gedigent. Det er rigtig smart regntøj til friske drenge, hvor alle praktiske detaljer er intelligente og blevet kombineret med masser af kvalitet og lækkert design. Detaljer der kan fremhæves er f.eks. fodstropper, gode lukninger og tydelige reflekser. Gennemført og høj standard til en ret lav pris. POMPdeLUX regntøj til drenge er så funktionelt og fint, men holder alligevel sagtens til alle de belastninger, som drengeovertøj typisk bliver udsat for. Vælg derfor trygt POMPdeLUX regnjakker og bukser til drenge.</p>
de_ch: <p>Es gibt viele Regentage im Laufe eines Jahres - sehr viele. Daher ist es notwendig, immer gut funktionierendes Regenzeug zur Hand zur haben. Regenjacken sind unverzichtbare Oberbekleidung, entweder selbstständig oder über anderer Kinderbekleidung wie z. B. Fleece. Die Qualität muss hoch sein, damit eine Widerstandsfähigkeit gegenüber Wasser und harten Windböen gewährleistet ist. POMPdeLUX Regenzeug für Jungen in den Größen 80 cm – 150 cm wurde gründlich getestet, ist haltbar und von guter Qualität. Es handelt sich um schickes Regenzeug für Jungen, bei dem alle praktischen Details intelligent sind und mit jeder Menge Qualität und schickem Design kombiniert wurden. Details, die hervorzuheben sind, sind z. B. Fußstege, gute Verschlüsse und deutliche Reflexe. Ausgeprägter hoher Standard zu einem recht niedrigen Preis. POMPdeLUX Regenzeug für Jungen ist so funktionell und fein, aber trotzdem widerstandsfähig gegenüber all den Belastungen, denen Jungenoberbekleidung gewöhnlich ausgesetzt wird. Wählen Sie daher POMPdeLUX Regenjacken und -hosen für Jungen. </p>
fi_fi: <p>Vuoteen mahtuu monta sadepäivää – todella monta – ja siksi kannattaa aina pitää hyvin toimivia sadevaatteita saatavilla. Sadetakki on yksinkertaisesti välttämätön vaate, joko sellaisenaan tai muiden lastenvaatteiden, kuten fleecetakin kanssa. Vaatteiden tulee olla laadukkaita, jotta sekä runsas vesi että kova tuuli pysyvät ulkopuolella. POMPdeLUXin poikien sadevaatteet koossa 80–152 cm ovat tarkkaan testattuja, kestäviä ja huolellisesti suunniteltuja. Ne ovat todella hyvännäköisiä sadevaatteita, joissa kaikki käytännölliset yksityiskohdat yhdistyvät nerokkaasti laadukkaaseen ja ihanaan suunnitteluun. Mainitsemisen arvoisia yksityiskohtia ovat mm. jalkalenkit, hyvät sulkumekanismit ja selkeät heijastimet. Tarkkaan harkittua korkeaa laatua alhaiseen hintaan. Poikien POMPdeLUX-sadevaatteet ovat toiminnallisia ja hienoja, mutta ne kestävät kuitenkin kaikkea kulutusta, jolle poikien ulkovaatteet tyypillisesti joutuvat. Valitse siksi pojille laadukkaat POMPdeLUX-sadetakit ja -housut.</p>
nb_no: <p>Det er mange regnværsdager i året – svært mange – og derfor er det rett og slett nødvendig å alltid ha velfungerende regntøy til rådighet. Regnjakker er ganske uunnværlig yttertøy, enten alene eller over annet barnetøy, som f.eks. fleece. Kvaliteten må være høy, slik at både vann i store mengder og hard vind kan holdes ute. POMPdeLUX-regntøy til gutter i str. 80 cm – 150 cm er gjennomtestet, holdbart og solid. Dette er svært smarte regnklær til livlige gutter, der alle de praktiske detaljene er intelligente og kombineres med høy kvalitet og et lekkert design. Detaljer vi kan fremheve er f.eks. fotstropper, god lukking og tydelige reflekser. Gjennomført og høy standard, til en svært lav pris. POMPdeLUX-regntøy til gutter er svært funksjonelt og fint, men tåler så absolutt alle belastningene som yttertøy for så ofte utsettes for av gutter. Velg derfor trygt POMPdeLUX regnjakker og bukser til gutter.</p>
nl_nl: <p>Er zijn veel regenachtige dagen in de loop van het jaar - heel erg veel, en daarom is het belangrijk om altijd goede regenkleding bij de hand te hebben. Regenjassen vormen een onmisbaar onderdeel van je buitenkleding, die je op zichzelf kunt dragen of over andere kinderkleding zoals fleece. De kwaliteit ervan moet goed zijn, zodat een grote hoeveelheid water en wind buiten gehouden wordt. POMPdeLUX regenkleding voor de jongens in de maten 80-152 is uitvoerig getest, duurzaam en degelijk. Het is mooie regenkleding voor de jongens, die doordachte, praktische details combineert met kwaliteit en een prachtig design. De details die we onder de aandacht willen brengen zijn bijvoorbeeld de bandjes onder de voeten, de sterke sluitingen en de duidelijk zichtbare reflectoren. Doordacht en van een hoge kwaliteit voor een lage prijs. POMPdeLUX regenkleding voor de jongens is functioneel en mooi, maar is ook bestand tegen de invloeden waaraan de buitenkleding van de jongens normaal onderhevig is. Kies daarom voor POMPdeLUX regenjassen en regenbroeken voor de jongens.</p>
sv_se: <p>Vi har många regniga dagar om året, riktigt många, och därför är ordentliga regnkläder helt enkelt ett måste i din sons garderob. Regnjackor är helt enkelt ett oumbärligt ytterplagg, antingen som den är eller tillsammans med andra plagg t.ex. fleece. Kvaliteten måste vara hög så både vatten i överflöd och en stark vind kan hållas utanför. POMPdeLUX regnkläder för pojkar i storlek 80 cm - . 152 cm har testats noggrant och hållbart. Det är otroligt smarta regnkläder för aktiva pojkar där alla praktiska detaljer har kombinerats med superbra kvalitet och utsökt design. Detaljer som t.ex. fotresår, smarta knäppningar och tydliga reflexer. Genomarbetad design och bra kvalitet till ett bra pris. POMPdeLUX regnkläder för pojkar är så funktionella och bra och dessutom slitstarka för att hålla för de utmaningar pojkytterkläder typiskt utsätts för. Du kan tryggt väja POMPdeLUX regnjackor och regnbyxor för pojkar.</p>

# headers.category-189
source: <h1>Basics</h1>
da_dk: <h1>Basis til drenge</h1>
fi_fi: <h1>Perusvaatteet</h1>
nb_no: <h1>Basis</h1>

# description.category-189
source: <p>Soft and comfortable basic clothing forms the foundation of a real boy’s wardrobe. The boy’s basic garments will be used frequently and we therefore recommend only to buy the very best quality that will last, no matter how many rounds it gets in the washing machine. POMPdeLUX producing basic styles for boys all year around and has all the basic styles boys need. Fits and shades are aligned with the rest of the collection so the basic styles can easily be combined in lots of ways although it also really nice alone. Basic styles for boys are available in sizes from 80 cm to 152 cm and is an obvious choice if you want value for money and not settle for less than the finest quality. POMPdeLUX basics are good and simple children's clothes in beautiful colours that you can easily buy a greater amount of without it’s costing you a fortune.</p>
da_dk: <p>Blødt og behageligt basistøj danner hele grundlaget for en rigtig drengegarderobe. Drenges basistøj bliver flittigt brugt og derfor holder POMPdeLUX sig kun til de allerbedste kvaliteter, som bevarer sig pænt, uanset hvor mange ture det får i vaskemaskinen. POMPdeLUX producerer basisstyles til drenge året rundt og har alt det basistøj, som alle drenge har brug for. Snit og nuancer, er afstemt alt vores andet børnetøj, så basisting uden problemer kan kombineres på masser af måder, men er også rigtig flot at bruge alene. Basistøj til drenge designes i størrelserne 80 centimeter til 152 cm og er er et oplagt valg, hvis man vil have meget for pengene og ikke vil nøjes med mindre end den fineste kvalitet. POMPdeLUX basis over- og underdele er godt og enkelt børnetøj i flotte farver, som man sagtens kan købe meget af, uden at det koster en formue.</p>
de_ch: <p>Weiche und angenehme Basisbekleidung bildet die Grundlage einer richtigen Jungengarderobe. Basisbekleidung von Jungen wird oft getragen und daher verwendet POMPdeLUX nur die allerbeste Qualität, die auch nach mehreren Waschgängen noch schön aussieht. POMPdeLUX produziert das ganze Jahr über Basisstyles für Jungen und bietet die Basisbekleidung an, die alle Jungen benötigen. Schnitte und Farbtöne, die auf unsere übrige Kinderbekleidung abgestimmt sind, damit die Basisteile ohne Probleme auf viele verschiedene Arten kombiniert werden können. Aber auch selbstständig getragen sind sie wirklich schön. Basisbekleidung für Jungen wird in Größen von 80 Zentimetern bis 152 cm entworfen und ist die beste Wahl für ein gutes Preis-Leistungs-Verhältnis und wenn man sich nicht mit weniger als der feinsten Qualität begnügen möchte. POMPdeLUX Basisober- und unterteile sind gute und schlichte Kinderbekleidung in schicken Farben, von der man ohne Probleme viel kaufen kann, ohne dass es gleich ein Vermögen kostet.</p>
fi_fi: <p>Pehmeät ja mukavat perusvaatteet muodostavat hyvän perustan poikien vaatevarastolle. Poikien perusvaatteet ovat ahkerassa käytössä, ja POMPdeLUX käyttääkin siksi vain parhaita materiaaleja, jotka pysyvät hyvinä lukuisista pesukerroista huolimatta. POMPdeLUX valmistaa poikien perusvaatteita ympäri vuoden. Meiltä löytyy aina perusvaatteita, joita kaikki pojat tarvitsevat. Leikkaukset ja sävyt sopivat yhteen kaikkien muiden lastenvaatteidemme kanssa, joten perusvaatteita voi yhdistää monella tavalla. Ne sopivat upeasti käytettäväksi myös sellaisenaan. Poikien perusvaatteita on saatavana koosta 80 cm kokoon 152 cm asti. Ne ovat erinomainen valinta, jos halutaan saada rahoille vastinetta ja parasta mahdollista laatua. POMPdeLUX-perusyläosat ja -alaosat ovat hyviä, pelkistettyjä ja upeanvärisiä lastenvaatteita, joita voi helposti ostaa paljon ilman että se maksaisi omaisuuden.</p>
nb_no: <p>Mykt og behagelig basistøy utgjør hele grunnlaget for en ekte guttegarderobe. Gutter bruker basistøyet sitt flittig, og derfor holder POMPdeLUX seg utelukkende til den aller beste kvalitet, som holder seg pent, uansett hvor mange runder det får i vaskemaskinen. POMPdeLUX produserer basisstiler til gutter året rundt, og har alt basistøyet gutter trenger. Snitt og nyanser er bestemt av alt vårt øvrige barnetøy, så basisting kan uten problemer kombineres på en rekke måter, men de kan også utmerket brukes alene. Basistøy til gutter designes i størrelsene 80 cm til 152 cm, og det er et opplagt valg hvis man vil ha mye for pengene, og som ikke tar til takke med noe annet enn den beste kvalitet. POMPdeLUX basisoverdeler og basisunderdeler rett og slett barnetøy i flotte farger, som man godt kan kjøpe inn mye av, uten at det koster en formue.</p>
nl_nl: <p>Zachte en aangename basic kleding vormt de basis van een goede jongensgarderobe. Basic kleding voor de jongens wordt veel gedragen en daarom gebruikt POMPdeLUX alleen de allerbeste stoffen die, ondanks het aantal wasbeurten, mooi blijven. POMPdeLUX produceert het hele jaar door basic styles voor de jongens en heeft alle basic kleding die de jongens nodig hebben. De snit en de kleuren zijn afgestemd op onze andere kinderkleding, dus je kunt de basics eenvoudig op allerlei manieren combineren, maar ook op zichzelf gebruiken. De basic kleding voor de jongens wordt ontworpen in de maten 80 tot en met 152 en zijn een voor de hand liggende keuze als je waar voor je geld wilt, maar het qua kwaliteit niet op een akkoordje wilt gooien. POMPdeLUX basic boven- en onderkleding is goede en eenvoudige kinderkleding in fraaie kleuren waarvan je veel kunt kopen zonder dat het een vermogen hoeft te kosten.</p>
sv_se: <p>Mjuka och bekväma basplagg utgör hela grunden för en riktig pojkgarderob och är därför oumbärligt. Pojkars basplagg blir välanvända och vi rekommenderar därför bara att hålla sig till den allra bästa kvalitet som håller länge oavsett hur många turer det blir i tvättmaskinen. POMPdeLUX producerar basplagg för pojkar säsong efter säsong och har alla basplagg en pojke behöver. Passform och färger passar med våra andra plagg i kollektionen så basplaggen kan lätt kombineras på massor av sätt och de är också fina att använda som de är. Basplagg för pojkar finns i storlekar från 80 cm till 152 cm och är ett självklart val om du vill ha mycket för pengarna och inte nöjer dig med annat än den bästa kvaliteten. POMPdeLUX bassortiment är bra och enkla barnkläder i vackra färger som du enkelt kan köpa mycket av utan att det kostar en förmögenhet.</p>

# headers.category-208
source: <h1>Long-sleeved T-shirt for girls</h1>
da_dk: <h1>Smarte langærmet t-shirts til piger</h1>
de_ch: <h1>Langarmshirt für Jungs</h1>
fi_fi: <h1>Poikien pitkähihainen T-paita</h1>
nb_no: <h1>Langermet t-shirt til gutter</h1>
nl_nl: <h1>T-shirt met lange mouwen, jongen</h1>
sv_se: <h1>Långärmad t-shirts till pojkar</h1>

# description.category-208
source: <p>Our POMPdeLUX long-sleeved t-shirts for girls are the perfect and flexible basic item that can be used in countless ways throughout the year. The quality is so lovely and thin that the t-shirt can be worn on its own. On days when the sun shines it protects better than a short-sleeved shirt. During the cold months a long-sleeved t-shirt is a perfect supplement to a lot of different items and our long-sleeve t-shirts will always match the collection's colours and are easy to mix and match with other POMPdeLUX girls' garments such as dresses, skirts, cardigans, fleece jackets etc. A POMPdeLUX long-sleeved t-shirt for girls is classic and super practical and therefore absolutely indispensable in the girl's wardrobe, regardless of season or weather.</p>
da_dk: <p>Vores POMPdeLUX langærmet t-shirt til piger er det perfekte og fleksible basistøj, der kan anvendes på et hav af måder hele året rundt. Kvaliteten er så lækker og tilpas tynd, at t-shirten er god at bruge alene. De dage hvor vejret er godt, beskytter den bedre mod solen end en kortærmet bluse. I de kolde måneder er en langærmet t-shirt et formidabelt supplement til mange forskellige slags tøj og da vores langærmede t-shirts altid er i tråd med kollektionens farveskala, er de helt enkle at mikse og sætte sammen med andet POMPdeLUX pigetøj, som kjoler, nederdele, cardigans, fleecejakker og alt det andet. En POMPdeLUX langærmet t-shirt til piger er helt klassisk og super praktisk og derfor absolut uundværlig i pigegarderoben, uanset årstiden og vejret.</p>
de_ch: <p>Mit einem Langarmshirt für Jungs von POMPdeLUX bekommt man ein perfektes Kleidungsstück, welches man das ganze Jahr über auf verschiedene Weisen anwenden kann. Die Qualität ist so dünn und gut, dass man es gut alleine tragen kann, sofern das Wetter dies zulässt und es kann gleichzeitig die Sonne etwas abhalten. Wenn die Kälte einzieht, bietet das Langarmshirt die perfekte Ergänzung zur Kleidung und da sie immer in den saisonalen Farben hergestellt werden, kann man sie perfekt mit der restlichen POMPdeLUX-Jungskleidung, wie z.B. Strickjacken, Fleecejacken usw., kombinieren. Kombinieren Sie also einfach das Langarmshirt mit dem Lieblingshemd oder dem Lieblings-Kurzarmshirt, sodass dessen Lebenszeit etwas verlängert wird. Ein POMPdeLUX Langarmshirt für Jungs ist also klassisch und so gut wie unentbehrlich in allen Größen, - an warmen sowie an kalten Tagen, einfach so wie sie sind oder zusammen mit unseren anderen Oberteilen.</p>
fi_fi: <p>Poikien pitkähihainen POMPdeLUX-paita on täydellinen perusvaate, jolla on monia hienoja käyttömahdollisuuksia ympäri vuoden. Materiaali on sopivan ohutta ja hyvää, joten paitaa voi käyttää sään salliessa sellaisenaan suojaamaan hieman auringolta. Kylmemmällä säällä pitkähihainen T-paita sopii hyvin yhteen muiden vaatteiden kanssa. Niitä on aina saatavana kauden väreissä, joten niitä on tosi helppo yhdistellä muiden POMPdeLUXin poikien vaatteiden, kuten neuletakkien ja fleecepuseroiden kanssa. Voit myös käyttää pitkähihaisia T-paitoja yhdessä suosikkipaitapuseron tai lyhythihaisen T-paidan kanssa, mikä pidentää niiden käyttöaikaa. POMPdeLUXin poikien pitkähihainen T-paita on klassikko joka koossa – sekä lämpiminä että kylminä päivinä, sellaisenaan tai yhdessä muiden poikien yläosien kanssa.</p>
nb_no: <p>Med en POMPdeLUX langermet t-shirt til gutter får man et perfekt basis-plagg med mange fine bruksmuligheter hele året. Kvaliteten er så tynn og god at den er fin å bruke for deg selv når været tillater det og hvor den kan skjerme litt for solen. Når kulden biter, er en langermet t-shirt det beste supplementet til andre klær, og da de alltid fremstilles i sesongens aktuelle farger, er de veldig fine å kombinere med annet POMPdeLUX guttetøy, som cardigans, fleecetrøyer og annet. Kombiner også gjerne langermede t-shirts med yndlingsskjorten eller en kortermet favoritt t-shirt slik at levetiden blir litt forlenget. En POMPdeLUX langermet t-shirt til gutter er altså klassisk og nesten uunnværlig for alle størrelser, både på varme og kalde dager, bare som de er, eller sammen med noen andre av våre overdeler til gutter.</p>
nl_nl: <p>Met een POMPdeLUX jongens T-shirt met lange mouwen heb je een prima basic kledingstuk dat je het hele jaar door kunt dragen. De stof is zo dun, dat je het op zichzelf kunt dragen als het weer het toelaat. Het shirt beschermt dan tegen schadelijke UV-straling. En als het koud is, is een T-shirt met lange mouwen een prima aanvulling op je andere kleding. We produceren shirts die qua kleur bij de rest van de collectie passen. Daarom kun je ze eenvoudig combineren met de andere jongenskleding van POMPdeLUX. Zoals vesten, fleecejassen en dergelijke. Je kunt een T-shirt met lange mouwen ook onder je lievelingsoverhemd dragen of onder een T-shirt met korte mouwen. Op die manier gaat het shirt langer mee. Een jongens T-shirt met lange mouwen van POMPdeLUX is altijd handig – zowel op de warme als de koude dagen. En op zichzelf of gecombineerd met onze andere bovenkleding.</p>
sv_se: <p>Med en POMPdeLUX långärmad t-shirt till pojkar får man ett perfekt basplagg med många fina användningsmöjligheter året runt. Kvaliteten är så pass tunn och behaglig att den är skön att ha på som den är när vädret tillåter då den kan skydda lite mot solen. När det blir kyligare är en långärmad t-shirt det bästa plagg gatt kombinera med andra kläder och då de alltid produceras i säsongens aktuella färger är de alltid lätta att kombinera med andra POMPdeLUX pojkkläder, t.ex. cardigans, fleecetröjor och annat. Kombinera också gärna den långärmade t-shirten med favoritskjortan eller den kortärmade favorit t-shirten så blir den långärmade t-shirtens livslängd längre. En POMPdeLUX långärmad t-shirt till pojkar är alltså klassisk och närmast oumbärlig för pojkar i alla åldrar – både på kalla och varma dagar, precis som den är eller i kombination med någon av våra andra överdelar.</p>

# headers.category-209
source: <h1>Long sleeved t-shirt for boys</h1>
da_dk: <h1>Skønne langærmet t-shirts til drenge</h1>

# description.category-209
source: <p>A POMPdeLUX long-sleeved t-shirt is the perfect basic style to wear all year round. The quality is so thin and comfortable that it is perfect to wear as it is when the weather is nice and warm as it can protect against the sun. When it’s getting colder, a long-sleeved t-shirt the best style to match with other clothes, and as they are always produced the season's colours, they are easy to mix and match with other POMPdeLUX boy clothes, e.g. cardigans, fleece jackets etc. Match with your favourite shirt or your favouite t-shirt and the long-sleeved t-shirt will last longer. A POMPdeLUX long-sleeved t-shirt for boys is classic and almost indispensable for boys of all ages - both cold and warm days, just as it is or mixed and matched with our other tops.</p>
da_dk: <p>Med en POMPdeLUX langærmet t-shirt til drenge får man et perfekt stykke basistøj med mange fine anvendelsesmuligheder hele året rundt. Kvaliteten er så tilpas tynd og god, at den er rar at bruge alene når vejret tillader det og hvor den kan skærme lidt for solen. Når kulden bider giver en langærmet t-shirt det bedste supplement til andet tøj og da de altid fremstilles i sæsonens aktuelle farver, er de super nemme at kombinere med andet POMPdeLUX drengetøj, som cardigans, fleecetrøjer og andet. Kombiner også gerne de langærmede t-shirts med yndlingsskjorten eller den kortærmede favorit t-shirt, så deres levetid bliver lidt forlænget. En POMPdeLUX langærmet t-shirt til drenge er altså klassisk og nærmest uundværlig for alle størrelser, - både på varme og kolde dage, bare lige som de er eller sammen med andre af vores overdele til drenge. </p>

# description.category-141
source: <p></p>
nl_nl: <img src="https://static.pompdelux.com/images/landingpages/Final-Sale/01_17_Top_landing_NL.jpg" width="714" height="300" alt=""/>

# headers.category-46
source: <h1>Pants for girls <br>– Jeans and leggings for girls as well</h1>
sv_se: <h1>Byxor för flickor <br>– Även jeans och leggings för flickor</h1>
