Repository: bellcom/hanzo
Catalog: app/Resources/translations/category.*.xliff
Languages: da_dk, de_ch, fi_fi, nb_no, nl_nl, sv_se

# description.category-137
source: <p>Do you want take your child to the beach or the pool, then POMPdeLUX has the swimsuit she will be thrilled to wear. POMPdeLUX produces every year the most beautiful swimsuits for girls from size 80 cm up to size 152 cm. Lovley swimsuits and bikinis in nice colours and styles, created for play in the blue waves or a swim in the pool. We have thought about the practicalities - seen in the design, including smarta and child friendly closures and extra layers of fabric inside. We also dabbled with the term and added nice details, like ruffles, prints and small bows that make POMPdeLUX swimwear very feminine and irresistible without being ornate or adult in style. We are fully aware that swimsuits are exposed to sun, salt and chlorine water and therefore the quality of our products are very high.</p>
da_dk: <p>Skal du have dit barn med til stranden, i swimmingpoolen, eller en tur i svømmehallen, så har POMPdeLUX badetøjet, som hun vil blive begejstret for at have på. POMPdeLUX producerer hvert år det skønneste badetøj til piger fra størrelse 80 cm til og med størrelse 152 cm. Fine badedragter og bikinier i gode farver og faconer, skabt til en tur i bølgen blå eller leg i poolen. Vi har tænkt på det praktiske, - det ses i udformningen, bl.a. med de gode og børnevenlige lukninger og det ekstra stoflag inderst. Vi har også leget lidt med udtrykket og tilført lækre detaljer, som flæser, print og små sløjfer, der gør POMPdeLUX badetøj meget feminint og uimodståeligt, uden at det blive overpyntet eller for voksent i stilen. Vi er helt bevidste om, at badetøj bliver udsat for meget sol, salt- og klorvand og derfor er kvaliteten af vores produkter helt i top.</p>
de_ch: <p>Was wäre der Sommer ohne Badespaß – und natürlich hält POMPdeLUX tolle Badebekleidung für Mädchen bereit. Jedes Jahr fertigt POMPdeLUX Badebekleidung für Mädchen, sowohl Bikinis als auch Badeanzüge, natürlich immer in unserer bewährten Qualität, in raffiniertem Design und in tollen Farben. Unsere Bademode gibt es von 80 cm und bis 152 cm. Freuen Sie sich auf jede Menge Inspiration für die Mädchengarderobe.</p>
fi_fi: <p>Kun olette lähdössä tyttösi kanssa rannalle, uima-altaalle tai uimahalliin, POMPdeLUXilta löytyy uima-asu, jonka hän haluaa ehdottomasti päälleen. POMPdeLUX valmistaa joka vuosi kauneimpia tyttöjen uima-asuja koossa 80–152 cm. Hienoja uima-asuja ja bikinejä upeissa väreissä ja malleissa, jotka on tehty sinisiin aaltoihin tai uima-allasleikkeihin. Olemme miettineet käytännöllisyyttä, mikä näkyy muotoilussa, kuten hyvissä, lapsiystävällisissä kiinnityksissä ja lisäkangaskerroksessa. Olemme myös leikitelleet hieman ilmeen kanssa ja lisänneet ihania yksityiskohtia, kuten röyhelöitä, printtejä ja pieniä rusetteja, jotka tekevät POMPdeLUXin uima-asuista tyttömäisiä ja vastustamattomia ilman että ne näyttäisivät liian koristeellisilta tai tyyliltään aikuismaisilta. Uima-asut altistuvat paljon auringolle sekä suola- ja kloorivedelle, minkä vuoksi tuotteidemme laatu on aina huippuluokkaa.</p>
nb_no: <p> Hvis du skal har barnet med på stranden, i svømmebassenget eller i svømmehallen, har POMPdeLUX badetøy som hun vil bli begeistret for å ha på seg. Hvert år produserer POMPdeLUX det flotteste badetøy til jenter fra størrelse 80 cm til og med størrelse 152 cm. Flotte badedrakter og bikinier i fine farger og fasonger, som skapt for en tur på sjøen eller litt lek i svømmebassenget. Vi har tenkt på det praktiske - det ses i utformingen, bl.a. med de gode og barnevennlige låsene og det ekstra stofflaget innerst. Vi har også lekt litt med uttrykket og tilført lekre detaljer, som rysjer, trykk og små sløyfer, som gjør badetøyet fra POMPdeLUX svært feminint og uimotståelig, uten å være overpyntet eller for voksent i stilen. Vi vet at badetøy ofte utsettes for mye sol, salt- og klorvann, og derfor er produktene våre av førsteklasses kvalitet./p>
nl_nl: <p>Wil je met je dochter naar het strand, het zwembad of een waterpark, dan heeft POMPdeLUX de ideale zwemkleding die ze graag draagt. POMPdeLUX produceert elk jaar de leukste zwemkleding voor meisjes met maat 80 tot en met 152. Mooie badpakken en bikini’s in fraaie kleuren en modellen, gemaakt voor in zee of om in het zwembad te spelen. We zijn altijd praktisch bezig – dat zie je aan de snit met de sterke, kindvriendelijke sluitingen en het extra laagje stof aan de binnenkant. We hebben ook aandacht aan het uiterlijk besteed en een aantal leuke details toegevoegd. Door de strookjes, prints en strikjes is de zwemkleding van POMPdeLUX meisjesachtig zonder al te opgesmukt te zijn of er te volwassen uit te zien. We zijn ons ervan bewust dat zwemkleding blootgesteld wordt aan zon, zout water en chloor en daarom is onze zwemkleding van de beste kwaliteit.</p>
sv_se: <p>Ska du ta din dotter till stranden, poolen eller simhallen? Då har POMPdeLUX badkläderna som hon kommer att älskar att ha på. POMPdeLUX producerar varje år de finaste badkläderna till flickor från storlek 80 cm till storlek 152 cm. Fina baddräkter och bikinis i härliga färger och modeller har designats för en tur i vågorna eller lek i poolen. Vi har tänkt på det praktiska - detta syns i designen med bl.a. bra, barnvänliga knäppningar och extra foder på insidan. Vi har också lekt med uttrycket och adderat härliga detaljer som volanger, tryck och små rosetter vilket gör POMPdeLUX badkläder flickiga och oemotståndliga utan att blir för mycket eller för vuxet i stilen. Vi är medvetna om att baddräkter utsätts för mycket sol, salt och klorvatten och därför har vi säkrat att kvaliteten på våra produkter är i topp.</p>

# headers.category-142
source: <h1>Belts</h1>
da_dk: <h1>Bælter til piger</h1>
de_ch: <h1>Gürtel</h1>
fi_fi: <h1>Vyöt</h1>
nb_no: <h1>Belter</h1>
nl_nl: <h1>Riemen</h1>
sv_se: <h1>Bälten</h1>

# description.category-142
source: <p>To put the finishing touches to your girl's wardrobe, our collection includes many cool accessories. A belt often makes all the difference to what is already a great outfit. At POMPdeLUX we make simple, good quality girls' belts to fit girls of all ages. There's plenty here to inspire you to renew your girl's wardrobe.</p>
da_dk: <p>Piger er vilde med tilbehør, som de selv kan sætte prikken over i´et på deres outfits med. POMPdeLUX designer ikke til pyntedukker, men til friske og naturlige piger, der godt kan lide gode farver og små søde detaljer. Vores tilbehør kombinerer altid funktion og udtryk på en flot måde, så der er en grad af mening bag det hele. Hver kollektion rummer den slags tilbehør som piger kan lide og har brug for i hverdagen og til de festlige lejligheder. Der er tanker bag alt vores design og vi har en klar holdning til, at børn skal have lov til at være de herlige og livlige børn, de nu engang er. Derfor har vi udelukkende holdbare produkter, der passer ind i pigers univers og giver rum til bevægelse og fri fantasi. POMPdeLUX bælter til piger, er smarte og funktionelle. De kan bruges ikke bare i bukser, jeans og nederdele med bæltestropper, hvis de giver et godt hold, men kan også bruges på andre måder. Et bælte kan give lidt facon være rigtig smart omkring en løs tunika, skjorte, cardigan, sweater eller kjole. Vores bælter indbyder til at tænke lidt kreativt, for de er selvfølgelig fremstillet i de helt rigtige nuancer, der passer fremragende til alle styles i den aktuelle sæson.</p>
de_ch: <p>Um die Mädchengarderobe effektvoll abzurunden, kann sie mit vielen schönen Accessoires kombiniert werden. Ein Hut beispielsweise kann das Tüpfelchen auf dem I eines bereits tollen Outfits sein. POMPdeLUX stellt Gürtel für Mädchen in einfacher, dabei guter Qualität her, die großen und kleinen Mädchen passen. Zudem gibt es jede Menge Inspiration für die Mädchengarderobe.</p>
fi_fi: <p>Tytön vaatekaapin täydennykseksi voit hankkia monenlaisia kauniita asusteita, ja esimerkiksi vyö voi viimeistellä kauniin asukokonaisuuden. Hattumme sopivat sekä isoille että pienille tytöille, ja tytön vaatekaappiin onkin tarjolla runsaasti ideoita.</p>
nb_no: <p>For å gjøre jentenes garderobe komplett kan kolleksjonen kombineres med mye fint tilbehør, og et belte setter prikken over i-en på et ellers lekkert antrekk. POMPdeLUX tilbyr belter til jenter i enkel, men god kvalitet. De passer til både store og små jenter, og her kan du finne masse inspirasjon til jentenes garderobe.</p>
nl_nl: <p>Om de garderobe van je dochter helemaal áf te maken, kan de collectie worden gecombineerd met heel veel mooie accessoires. Een riem kan net die extra touch geven aan een toch al hele mooie outfit. Bij POMPdeLUX maken we riemen voor meisjes van een eenvoudige, maar goede kwaliteit. Ze zijn geschikt voor zowel grote als kleine meisjes en je kunt hier heel veel inspiratie opdoen voor de garderobe van je dochter.</p>
sv_se: <p>För att din flickas garderob ska vara komplett kan kollektionen kombineras med våra fina accessoarer. Ett skärp sätter t.ex. pricken över i:et på en redan snygg outfit. POMPdeLUX skapar flickskärp i enkel men hög kvalitet som passar både stora och små flickor. Här finns massor inspiration att hämta till flickgarderoben!</p>

# headers.category-143
source: <h1>Hats for girls <br>– Lovely hats for summer and sunny days!</h1>
da_dk: <h1>Hatte til piger</h1>
de_ch: <h1>Hüte</h1>
fi_fi: <h1>Hatut</h1>
nb_no: <h1>Hatter</h1>
nl_nl: <h1>Hoeden</h1>
sv_se: <h1>Hattar till flickor <br>– Snygga hattar till sol och sommar!</h1>

# description.category-143
source: <p>Hats are definitely not just for fun though there is hardly a more glorious sight than a cool boy with a smart little hat on his head. Hats are great accessories for boys and just suits everyone super well and immediately add sweet character to any outfit. When all these obvious advantages of hats are mentioned the good protective effect against the sun's radiation, must not be forgotten. It makes sense to protect your boy outside and you do this in a nice way with a hat from POMPdeLUX. We design both cool sun hats in "bucket " style with good shade and classic caps for boys in many sizes. All these hats match our boy’s collection in colours and indeed the same fine quality and unique POMPdeLUX style.</p>
da_dk: <p>Hatte er ikke bare det rene pjank og pynt, selvom der nok ikke findes noget mere sødt og charmende end en pige med hat på. Hatte er herligt tilbehør til piger, de klæder alle og giver omgående et hvert outfit et feminint twist, som er fuldstændig uimodståeligt og kært. Når alt dette er sagt, så kan den gavnlige effekt af at give børn en hat på udenfor, slet ikke fremhæves nok. POMPdeLUX laver hatte til både små og store piger, der beskytter optimalt mod solens skadelige stråler og er rigtig smarte på samme tid. Vi har både de seje kasketter og de praktiske solhatte i en række størrelser, der passer perfekt sammen med al vores beklædning og derfor sætter prikken over i´et på alle looks, men også har helt praktisk og skærmende funktion. Kvaliteten af vores hatte til piger, er den samme populære og gode, som vi er stolte af at forhandle og er blevet så kendte for altid at føre.</p>
de_ch: <p>Hüte sind nicht einfach nur Alberei und Verzierung, obwohl es kaum etwas Süßeres und Charmanteres gibt als ein kleines Mädchen mit Hut. Hüte sind herrliches Zubehör für Mädchen, sie stehen allen und verleihen jedem Outfit sofort einen femininen Touch, der vollständig unwiderstehlich und niedlich ist. Doch auch die nützliche Wirkung eines Hutes draußen kann nicht oft genug hervorgehoben werden. POMPdeLUX stellt Hüte für sowohl kleine als auch große Mädchen her, die optimal gegen die schädlichen Sonnenstrahlen schützen und gleichzeitig richtig schick aussehen. Wir bieten sowohl coole Kappen als auch praktische Sonnenhüte in einer Reihe von Größen an, die perfekt mit unserer übrigen Bekleidung harmonieren. Sie sind daher das i-Tüpfelchen eines jeden Looks, haben aber auch eine praktische und schützende Funktion. Die Qualität unserer Hüte für Mädchen ist genauso beliebt und hoch wie die unserer übrigen Artikel. Für diesen Qualitätsanspruch sind wir bekannt geworden.</p>
fi_fi: <p>Hatut eivät ole vain koristautumista varten, vaikka onkin vaikea kuvitella suloisempaa ja viehättävämpää näkyä kuin tyttö hattu päässään. Hatut ovat ihania tyttöjen asusteita. Ne sopivat kaikille ja antavat asulle vastustamattoman tyttömäisen ilmeen. Tämän jälkeen ei voi korostaa tarpeeksi sitä hyödyllistä vaikutusta, minkä vuoksi lasten kannattaa käyttää ulkona hattua. POMPdeLUX valmistaa sekä pienten että isojen tyttöjen hattuja, jotka suojaavat ihanteellisesti auringon haitallisilta säteiltä ja näyttävät samalla tyylikkäiltä. Meillä on sekä siistejä lippalakkeja että käytännöllisiä aurinkohattuja monessa eri koossa. Ne sopivat täydellisesti yhteen kaikkien vaatteidemme kanssa ja viimeistelevät tyylin ollen samalla käytännöllisiä ja suojaavia. Tyttöjen hatut ovat tuttua, hyvää laatua, josta muutkin vaatteemme tunnetaan.</p>
nb_no: <p> Hatter er ikke bare til tøys og pynt, selv om det nok ikke finnes noe søtere og mer sjarmerende enn en jente med hatt på. Hatter er herlig tilbehør til jenter, de kler alle og gir umiddelbart ethvert antrekk en feminin tvist, som er fullstendig uimotståelig og herlig. Når dette er sagt, kan den den gunstige effekten av å ta på barnet en hatt utendørs rett og slett ikke fremheves nok. POMPdeLUX lager hatter til både små og store jenter, som beskytter optimalt mot solens skadelige stråler, og som samtidig er meget smarte. Vi har både de tøffe skyggeluene og de praktiske solhattene i en rekke størrelser, og de passer perfekt sammen med all vår bekledning, og setter derfor prikken over i-en på alle looks, i tillegg til at de har en helt praktisk og skjermende funksjon. Kvaliteten på våre jentehatter er den samme populære og gode kvaliteten vi er stolte over å levere, og som vi har blitt så kjent for.</p>
nl_nl: <p>Hoeden zijn er niet alleen voor de sier, al is er niks schattigers dan een meisje met een hoedje. Hoeden zijn een leuk accessoire voor de meisjes, dat hen goed staat en elke outfit een meisjesachtig, onweerstaanbaar accent geeft. Daarnaast moet je het gunstige effect van een hoedje niet onderschatten. POMPdeLUX maakt hoedjes voor de grote en de kleine meisjes, die optimaal tegen de schadelijke, ultraviolette straling van de zon beschermen en tegelijk erg hip zijn. We hebben stoere caps, petjes, praktische zonnehoeden in een reeks maten die perfect bij onze kleding passen en alle looks afmaken, maar die ook praktisch zijn en bescherming bieden tegen de zon. De stoffen waar we onze hoedjes van maken zijn dezelfde goede stoffen die we voor al onze kleding gebruiken en waar we zo om bekend staan.</p>
sv_se: <p>Hattar är inte bara en kul grej även om det nog inte finns något sötare och mer charmerande än en flicka i hatt. Hattar är underbara tillbehör för flickor, alla klär i det och ger vilken outfit som helst en flickig touch som gör henne alldeles oemotståndligt gullig. Med detta sagt kan den gynnsamma effekten av att ge barnen en hatt på utomhus inte nog understrykas. POMPdeLUX gör hattar för både små och stora flickor som skyddar optimalt mot solens skadliga strålar och dessutom är riktigt snygga. Vi har både coola kepsar och de praktiska solhattar i olika storlekar för att perfekt matcha alla våra plagg och sätta pricken över i:et på alla looks men som dessutom har en praktisk och skyddande funktion. Våra hattar för flickor har den samma höga och populära kvalitet som vi är så stola över och har blivit kända för.</p>

# headers.category-144
source: <h1>Hair deco for girls <br>– Match POMPdeLUX clothes perfectly!</h1>
da_dk: <h1>Hårpynt til piger</h1>
de_ch: <h1>Haarschmuck</h1>
fi_fi: <h1>Hiuskoristeet</h1>
nb_no: <h1>Hårpynt</h1>
nl_nl: <h1>Haaraccessoires</h1>
sv_se: <h1>Håraccessoarer till flickor <br>– Matchar POMPdeLUX kläder perfekt!</h1>

# description.category-144
source: <p>Girls are crazy about hair accessories so of course POMPdeLUX has created buckles, rubber bands and hair bands. All our hair accessories match our dresses, blouses and other girl's clothes and therefore add the little special femine finishing touch on all girls' outfits. The har accessories are a simple and tasteful and we have focused on creating the kind of hair accessories that are quite smooth putting in little girls' hair and get out again without hassle. Our hair accessories are great to use for everything from pigtails, bun or braids and can also help keep track of loose long hair. POMPdeLUX hair accessories are perfect as birthday gifts for birthday parties. A package containing all 28 matching parts can easily be split up and come to delight several small and big girls.</p>
da_dk: <p>Piger er helt vilde med hårpynt, så selvfølgelig har POMPdeLUX også alt i spænder, elastikker og hårbånd. Alt vores hårpynt passer til vores kjoler, bluser og andet pigetøj og sætter derfor det lille særlige femine prik over i´et på alle pigers outfits. Hårpynten er i en enkel og smagfuld stil og vi har lagt vægt på at skabe den slags hårpynt, der er helt problemløst at sætte i små pigers hår og få ud igen uden bøvl. Vores hårpynt er alletiders at bruge til alt fra rottehaler, knold eller fletninger og kan også hjælpe med at holde lidt styr på løst langt hår. Brug også POMPdeLUX hårpynt som fine fødselsdagsgaver til børnefødselsdage. Det er foræringer der altid hitter og så kan de købes for rimelige penge. En pakke der indeholder hele 28 matchende dele, kan nemlig let splittes op og komme til at glæde flere små og store piger.</p>
de_ch: <p>Um die Mädchengarderobe abzurunden, kann die Kollektion mit vielen schönen Accessoires kombiniert werden. Haarschmuck ist einfach unentbehrlich für Mädchen jeden Alters - große wie kleine. Unser Haarschmuck für Mädchen ist in verschiedenen Farbkombinationen erhältlich. Selbstverständlich passt er zur gesamten Kollektion und bietet eine Fülle an Inspiration für die Mädchengarderobe.</p>
fi_fi: <p>Tytöt ovat hulluina hiuskoristeisiin, joten POMPdeLUXilla on tietysti myös solkia, hiuslenkkejä ja pantoja. Kaikki hiuskoristeemme sopivat mekkoihimme, puseroihimme ja muihin tyttöjen vaatteisiin. Ne antavat tyttömäisen loppusilauksen kaikille tyttöjen asuille. Hiuskoristeet ovat tyyliltään pelkistettyjä, ja keskitymme koristeiden suunnittelussa siihen, että ne on helppo laittaa pienten tyttöjen hiuksiin ja myös ottaa pois vaivattomasti. Hiuskoristeemme sopivat niin poninhäntiin, nutturoihin kuin letteihinkin, ja niillä voi myös hieman hillitä pitkiä avonaisia hiuksia. POMPdeLUX-hiuskoristeet käyvät myös mainiosti syntymäpäivälahjaksi lastenkutsuille. Ne ovat mukavia ja edullisia pikkulahjoja. Pakkaus, jossa on 28 yhteensopivaa koristetta, voidaan nimittäin helposti jakaa pienempiin osiin. Näin voidaan ilahduttaa helposti useampaa pientä tai isoa tyttöä.</p>
nb_no: <p>Jenter er gale etter hårpynt, så POMPdeLUX har selvsagt alt innen hårspenner, strikk og hårbånd. All vår hårpynt passer til kjolene, genserne og andre jenteklær vi selger, og setter derfor den lille feminine prikken over i-en på alle jenters antrekk. Hårpynten er i en enkel og smakfull stil, og vi har lagt vekt på å skape hårpynt som helt uten problemer kan settes i håret til små jenter og tas av igjen, uten krøll. Hårpynten vår er passer utmerket til alt fra rottehaler, oppsatt hår og fletter, men kan også bidra til å holde litt styr på løst langt hår. POMPdeLUX-hårpynt er også utmerket som bursdagsgave til barnebursdager. Det er gaver som alltid faller i smak, og som kan kjøpes for en rimelig penge. En pakker inneholder hele 28 matchende deler, og den kan enkelt deles opp og glede flere små og store jenter.</p>
nl_nl: <p>Meisjes zijn dol op haaraccessoires en natuurlijk heeft POMPdeLUX speldjes, elastiekjes en haarbanden. Al onze haaraccessoires passen bij onze jurken, blouses en andere meisjeskleding en maken de outfit van de meisjes gewoon af. Onze haaraccessoires zijn eenvoudig en smaakvol en we hebben de nadruk gelegd op het soort haaraccessoire dat je gemakkelijk in het haar van je dochter vast kunt zetten, zonder dat dat te ingewikkeld is. Je kunt onze haaraccessoires gebruiken voor staartjes, een paardestaart, een knol of vlechten en je kunt er ook los haar mee vastzetten. Gebruik de haaraccessoires van POMPdeLUX ook als verjaardagscadeautje voor een kinderverjaardag. Het is een cadeautje dat altijd in de smaak valt en niet al te duur is. Een pakketje bevat 28 accessoires die bij elkaar passen en je kunt ze ook opdelen zodat meerdere meisjes er plezier van kunnen hebben.</p>
sv_se: <p>Flickor älskar håraccessoarer så självklart har POMPdeLUX tagit fram hårklämmor, gummiband och hårband. Alla våra håraccessoarer passar till våra klänningar, blusar och andra flickkläder och sätter därför en extra liten gullig prick över i:et på vilken outfit som helst. Håraccessoarerna är designade i en enkel och smakfull stil och vi har fokuserat på att skapa håraccessoarer som man enkelt kan sätta i håret och ta ut igen utan trassel. Våra håraccessoarer är perfekta för pippilottor, flätor, knut eller hästsvans och kan hjälpa till att få lite bukt med långt hår. POMPdeLUX håraccessoarer är perfekta som fina födelsedagspresenter till kalas. Och det är ju alltid härligt när man kan köpa dem till ett rimligt pris! Ett paket innehåller 28 matchande delar och kan enkelt delas upp och komma till glädje för flera små och stora flickor.</p>

# headers.category-145
source: <h1>Socks for girls <br>– Match POMPdeLUX clothes perfectly!</h1>
da_dk: <h1>Strømper til piger</h1>
de_ch: <h1>Strümpfe</h1>
fi_fi: <h1>Sukat</h1>
nb_no: <h1>Sokker</h1>
nl_nl: <h1>Sokken</h1>
sv_se: <h1>Strumpor till flickor <br>– Passar perfekt till POMPdeLUX kläder!</h1>
