Repository: bellcom/hanzo
Catalog: app/Resources/translations/category.*.xliff
Languages: da_dk, de_ch, fi_fi, nb_no, nl_nl, sv_se

# description.category-165
source: <p>At POMPdeLUX we believe that all children deserve underwear and nightwear, which is super soft and nice to wear and at the same time have a quality that makes it durable despite frequent use and thus frequent washing. POMPdeLUX exclusively uses soft materials of the finest quality which children love to wear throughout the day. All our nightwear and underwear for boys will therefore be made according to Oeko-Tex Standard 100 and are of course also GOTS certified. The basic ideas behind POMPdeLUX underwear and nightwear for boys are not limited to the individual items, only to be soft and comfortable against the skin, but also must have the same charm, fabulous colour scheme and particular style as all our other children’s clothes have. The collection of nightwear and underwear for boys contains both undershirts, boxer shorts, pajamas and overalls - everything guys in size 80 cm to 152 cm need at night and during the day. A few models are available in limited sizes.</p>
da_dk: <p>Hos POMPdeLUX mener vi, at alle børn fortjener undertøj og nattøj, som er super lækkert og rart at have på, der på samme tid har en kvalitet, der gør det holdbart på trods af flittig brug og dermed hyppig vask. POMPdeLUX bruger udelukkende bløde materialer af den fineste kvalitet, som børn stortrives i hele døgnet. Alt vores nattøj og undertøj til drenge bliver derfor fremstillet efter Oeko-Tex standard 100 og er naturligvis desuden GOTS mærket. Grundtankerne bag POMPdeLUX undertøj og nattøj til drenge, er ikke begrænset til at de enkelte items, kun skal være bløde og behagelige mod huden, men også skal have samme charme, fabelagtige farveholdning og særlige stil, som alt vores andet børnetøj altid har. Kollektionen af nattøj og undertøj til drenge rummer både undertrøjer, boxershorts, pyjamas og heldragter, - alt hvad friske fyre i størrelse 80 cm til 152 cm behøver om natten og om dagen. Enkelte modeller forekommer i begrænsede størrelser.</p>
de_ch: <p>Bei POMPdeLUX sind wir der Meinung, dass alle Kinder Unterwäsche und Nachtzeug verdient haben, die superschön und angenehm zu tragen sind und gleichzeitig eine Qualität besitzen, die trotz häufigen Gebrauchs haltbar ist und oft gewaschen werden kann. POMPdeLUX verwendet ausschließlich weiche Materialien der feinsten Qualität, in der Kinder sich den ganzen Tag lang wohlfühlen. All unser Nachtzeug und unsere Unterwäsche für Jungen werden daher nach Oeko-Tex Standard 100 hergestellt und tragen darüber hinaus auch die GOTS-Kennzeichnung. Der Grundgedanke von POMPdeLUX Unterwäsche und Nachtzeug für Jungen beschränkt sich nicht darauf, dass die einzelnen Teile weich und angenehm für die Haut sein sollen. Sie sollten auch denselben Charme sowie dieselben fantastischen Farbtöne und den besonderen Stil besitzen wie unsere übrige Kinderbekleidung. Die Kollektion von Nachtzeug und Unterwäsche für Jungen enthält sowohl Unterhemden, Boxershorts, Pyjamas und Overalls - alles, was frische Burschen in Größen von 80 cm bis 152 cm nachts und tagsüber benötigen. Einzelne Modelle kommen in begrenzten Größen vor.</p>
fi_fi: <p>Olemme POMPdeLUXilla sitä mieltä, että kaikilla lapsilla pitäisi olla alusvaatteita ja yöasuja, jotka tuntuvat superihanilta ja mukavilta päällä sekä ovat kestävää materiaalia, joka säilyy hyvänä ahkerasta käytöstä ja toistuvista pesuista huolimatta. POMPdeLUX käyttää vain pehmeitä, laadukkaita materiaaleja, joissa lapsi viihtyy ympäri vuorokauden. Kaikki poikien yöasut ja alusvaatteet valmistetaan siten Öko-Tex-standardin 100 mukaisesti, ja lisäksi niillä on luonnollisesti GOTS-merkintä. POMPdeLUXin poikien alusvaatteiden ja yöasujen perusajatus ei rajoitu vain siihen, että niiden tulisi olla pehmeitä ja miellyttäviä ihoa vasten, vaan haluamme niissä olevan samaa viehätysvoimaa, upeita värejä ja samaa hienoa tyyliä kuin muissakin lastenvaatteissamme. Poikien yöasu- ja alusvaatemallistoon kuuluu alushousuja, boksereita, pyjamia ja haalareita – kaikkea mitä pojat tarvitsevat yöllä ja päivällä, koossa 80–152 cm. Joistakin malleista on saatavana vain tiettyjä kokoja.</p>
nb_no: <p>Hos POMPdeLUX mener vi at alle barn fortjener undertøy og nattøy som er behagelig og godt å ha på seg, og som samtidig er av en kvalitet som gjør at det er holdbart, selv om det brukes flittig og derfor vaskes ofte. POMPdeLUX bruker utelukkende myke materialer av beste kvalitet, som barn stortrives i hele døgnet. Alt nattøyet og undertøyet til gutter er selvsagt utelukkende fremstilt i henhold til Oeko-Tex-standard 100, og derfor naturligvis også GOTS-merket. Grunntankene bak POMPdeLUX’ undertøy og nattøy til gutter er ikke begrenset til at de enkelte artikler alltid skal være myke og behagelige mot huden, men de skal også ha den samme sjarmen, den fabelaktige fargeprofilen og den spesielle stilen som alt vårt øvrige barnetøy alltid har. Kolleksjonen av nattøy og undertøy til gutter inneholder både undertrøyer, boxershorts, pyjamas og heldrakter – alt som livlige gutter i størrelse 80 cm til 152 cm trenger om natten og om dagen. Enkelte modeller forekommer i begrensede størrelser.</p>
nl_nl: <p>Bij POMPdeLUX vinden we dat alle kinderen ondergoed en nachtgoed verdienen die superleuk is en fijn om te dragen. En die ook de kwaliteit heeft waardoor de kleding lang meegaat, ondanks dat je deze veel aanhebt en vaak wast. POMPdeLUX gebruikt uitsluitend zachte materialen van de beste kwaliteit waarin kinderen zich op hun gemak voelen. Al ons nachtgoed en ondergoed voor de jongens is natuurlijk ook GOTS-gecertificeerd. De gedachte achter het ondergoed en nachtgoed voor de jongens is niet alleen dat de items zacht moeten zijn en fijn aan moeten voelen op je huid, maar ze moeten ook dezelfde charme, fantastische kleuren en bijzondere stijl hebben als al onze andere kinderkleding. De collectie nachtgoed en ondergoed voor de jongens bevat onder meer onderhemden, boxershorts, pyjama’s en slaappakken – alles wat een vlotte jongen met maat 80 tot en met 152 overdag en ’s nachts nodig heeft. Een aantal modellen is slechts in een beperkt aantal maten verkrijgbaar.</p>
sv_se: <p>På POMPdeLUX tycker vi att alla barn förtjänar underkläder och nattkläder som är supersköna och härliga att ha på samtidigt som de är av en kvalitet som är slitstarkt och tål frekvent användning och därmed frekvent tvättning. POMPdeLUX använder uteslutande mjuka material av högsta kvalitet som barn kan vara bekväma i hela dagen. Alla våra nattkläder och underkläder för pojkar produceras enligt Oeko-Tex Standard 100 och är naturligtvis också GOTS märkta. De grundläggande idéerna bakom POMPdeLUX underkläder och nattkläder för pojkar är inte begränsad till det faktum att de ska vara mjuka och behagliga mot huden utan också ha samma charm, fantastiska färgskala och speciella stil som resten av vår kollektion. Vår kollektion av nattkläder och underkläder för pojkar innehåller både undertröjor, boxershorts, pyjamas och overaller - precis vad busiga killar i storlek 80 cm till 152 cm behöver på natten och under dagen. Några modeller finns i begränsade storlekar.</p>

# headers.category-166
source: <h1>Accessories</h1>
da_dk: <h1>Tilbehør til drenge</h1>
de_ch: <h1>Accesoires</h1>
nl_nl: <h1>Accessoires</h1>
sv_se: <h1>Accessoarer</h1>

# description.category-166
source: <p>Accessories can complete and personalise your boy's wardrobe - it's usually the small things that make a difference, both about expression and functionality. Accessories add the little extra that sometime’s needed. Boys often have a very clear opinion about accessories and want something that's a little fun and cool. We do our absolutely best to create exactly the kind of accessories that boys appreciate and would like to use. The exclusive range of POMPdeLUX accessories for boys that we are bery proud of includes e.g, socks, swimwear, swim trunks, harnesses, belts, glove, hats, caps and scarves. It is unpretentious, useful and charming accessories that works and fits right into the boys active universe.</p>
da_dk: <p>Rigtigt tilbehør kan fuldende og personliggøre din drengs garderobe, det er som regel de små ting der medvirker til at gøre den store forskel, både omkring udtryk og funktionalitet. Tilbehør giver drengetøjet lige det ekstra, som af og til behøves. Drenge har ofte en meget klar mening om tilbehør og vil gerne have noget der er lidt sejt og cool. Vi lægger os altid i selen, for at skabe præcis den form for tilbehør, som kritiske drenge sætter pris på og gerne vil bruge. Noget af det eksklusive udvalg af POMPdeLUX tilbehør til drenge, som vi selv gerne vil fremhæve og er stolte af, er strømper, badetøj, badebukser, seler, bælter, vanter, hatte, huer, kasketter og halstørklæder. Det er uhøjtidelige, anvendelige og charmerende accessories, der fungerer og passer lige ind i drenges aktive univers.</p>
de_ch: <p></p>
fi_fi: <p>Lapsen vaatekaapin täydennykseksi kokoelman vaatteita voi yhdistellä monien kauniiden asusteiden kanssa POMPdeLUXin valikoimaan kuuluu sukkahousuista, sukista, uima-asuista, olkaimista ja vöistä lapasiin, lakkeihin ja kaulahuiveihin. Suositut asusteemme sopivat luonnollisesti yhteen kokoelman muiden vaatteiden kanssa, ja niitä on helppo yhdistellä kauniiden villapaitojen, herkullisten villatakkien ja sievien housujen kanssa.</p>
nb_no: <p>For å gjøre barnets garderobe komplett kan kolleksjonen kombineres med våre mange typer tilbehør. POMPdeLUX har alt fra strømpebukser, sokker, badetøy, badebukser, seler og belter til vanter, hodeplagg og skjerf. Vårt populære tilbehør matcher naturligvis den øvrige kolleksjonen og kan derfor gjerne kombineres med smarte gensere, lekre cardigans og stilige bukser.</p>
nl_nl: <p>Accessoires kunnen de garderobe van je zoon afmaken en nog persoonlijker maken. Kleine dingen maken een groot verschil, zowel qua uitstraling als wat functionaliteit betreft. Accessoires geven jongenskleding net even iets extra’s. Jongens hebben vaak een uitgesproken mening over accessoires en willen graag iets wat stoer en cool is. We doen altijd ons best om accessoires te ontwerpen waar zelfs de meest kritische jongens prijs op stellen. Exclusieve jongensaccessoires waar POMPdeLUX zelf trots op is, zijn de sokken, zwemkleding, zwembroeken, bretels, riemen, wanten, hoeden, mutsen, caps, petjes en dassen. Het zijn casual, bruikbare en leuke accessoires die goed passen bij de kleding van je zoon.</p>
sv_se: <p>De riktiga tillbehören kan fullända och göra din sons garderob mer personlig och det är oftast de små sakerna som bidrar till att göra en skillnad, både för uttryck och funktion. Accessoarer ger pojkkläderna det lilla extra som ibland behövs. Pojkar har ofta en mycket stark mening om tillbehör och vill ha något som är snyggt och coolt. Vi gör alltid vårt bästa för att skapa precis de accessoarer killar vill ha och uppskattar. Några av de exklusiva tillbehör POMPdeLUX har till pojkar, och som vi vill lyfta fram och är stolta över, är strumpor, badkläder, badbyxor, hängslen, bälten, vantar, mössor, hattar, kepsar och halsdukar. Det är fina, användbara och charmiga tillbehör som fungerar och passar perfekt i pojkars aktiva universum.</p>

# headers.category-168
source: <h1>Girl - Choose your child’s size here</h1>
da_dk: <h1>Pige - Søg på dit barns størrelse her</h1>
de_ch: <h1>Mädchen - SUCHEN SIE HIER NACH DER GRÖβE IHRES KINDES</h1>
fi_fi: <h1>Tyttö - HAE LAPSESI KOKOA TÄÄLLÄ</h1>
nb_no: <h1>Jente - SØK PÅ BARNETS STØRRELSE HER</h1>
nl_nl: <h1>Meisje - ZOEK HIER OP DE MAAT VAN JE KIND</h1>
sv_se: <h1>Tjej - Sök efter ditt barns storlek här</h1>

# headers.category-169
source: <h1>Boy - Choose your child’s size here</h1>
da_dk: <h1>Dreng - Søg på dit barns størrelse her</h1>
de_ch: <h1>Junge - SUCHEN SIE HIER NACH DER GRÖβE IHRES KINDES</h1>
fi_fi: <h1>Poika - HAE LAPSESI KOKOA TÄÄLLÄ</h1>
nb_no: <h1>Gutt - SØK PÅ BARNETS STØRRELSE HER</h1>
nl_nl: <h1>Jongen - ZOEK HIER OP DE MAAT VAN JE KIND</h1>
sv_se: <h1>Kille - Sök efter ditt barns storlek här</h1>

# headers.category-170
source: <h1>Adventure outerwear for girls <br>– Wearable outerwear</h1>
da_dk: <h1>Adventure - funktionelt overtøj til piger</h1>
de_ch: <h1>Adventure - funktionelle Oberbekleidung</h1>
fi_fi: <h1>Adventure – tekniset ulkovaatteet</h1>
nb_no: <h1>Adventure – funksjonelt yttertøy</h1>
nl_nl: <h1>Adventure - functionele buitenkleding</h1>
sv_se: <h1>Adventure ytterkläder för flickor <br>– Superfunktionella!</h1>

# description.category-170
source: <p>As the name indicates, our Adventure collection created for children who enjoy to explore the world in all kinds of weather and therefore require outerwear with that little extra. Our Adventure outerwear keeps kids completely dry and will protect them from the cold winter weather. Safety and functionality go hand in hand and we have not spared any details: reflectors, smart pockets, stylish, detachable hoods, practical storm flaps and elastic foot straps. The design leaves absolutely nothing more to wish for and the materials are extremely durable. POMPdeLUX Adventure outerwear for girls are available in size 80 cm to 152cm. The collection is ready to take the challenges that comes with each season. You can safely send your girl off on outdoor adventure in our fleece jackets, snowsuits and other outerwear, because you are guaranteed that she will remain dry, warm and well-dressed.</p>
da_dk: <p>Som navnet antyder, så er vores Adventure kollektion skabt til børn, der nyder at gå på opdagelse i al slags vejr og derfor kræver overtøj lidt ud over det sædvanlige. Vores Adventure overtøj holder børnene helt tørre og de kommer aldrig til at fryse. Sikkerheden og funktionaliteten går hånd i hånd og der er ikke sparet på intelligente detaljer, som tydelige reflekser, fine lommer, smarte hætter der kan tages af, praktiske vindfang i ærmerne og elastiske fodstropper. Forarbejdningen efterlader absolut ingen ønsker og materialerne er virkelig slidstærke og meget holdbare. POMPdeLUX Adventure overtøj til piger, findes i størrelse 80 cm til 150 cm. Kollektionen er nøje afstemt hver enkelt sæsons vejrmæssige udfordringer, så du altid trygt kan sende din pige afsted udendørs på eventyr i vores fleecejakker, flyverdragter og andre former for overtøj, fordi du har garanti for at hun forbliver tør, varm og velklædt.</p>
de_ch: <p>Der Name ist Programm: Unsere Adventure-Kollektion wurde für Kinder geschaffen, die in jeder Witterung auf Entdeckungsreise gehen möchten. Das erfordert Oberbekleidung, die außergewöhnlich ist. Unsere Adventure-Oberbekleidung hält Kinder ganz trocken und auch wird ihnen nie kalt. Sicherheit und Funktionalität gehen hier Hand in Hand und es mangelt nicht an intelligenten Details wie z. B. deutliche Reflexe, feine Taschen, schicke abnehmbare Kapuzen, praktische Windfänge in den Ärmeln und elastische Fußstege. Die Verarbeitung lässt rein gar nichts zu wünschen übrig und die Materialien sind wirklich verschleißfest und sehr haltbar. POMPdeLUX Adventure-Oberbekleidung für Mädchen ist in Größen von 80 cm bis 150 cm erhältlich. Die Kollektion wurde genau auf die witterungsbedingten Herausforderungen der jeweiligen Saison abgestimmt, damit sie Ihre Kleine jederzeit sicher nach draußen schicken können in unseren Fleece-Jacken, Overalls und anderen Formen von Oberbekleidung. Denn sie bleibt garantiert trocken, warm und ist schick angezogen.</p>
fi_fi: <p>Nimensä mukaisesti Adventure-mallistomme on tarkoitettu lapsille, jotka seikkailevat mielellään joka säässä ja tarvitsevat sitä varten hieman tavallista paremmat ulkovaatteet. Adventure-ulkovaatteet pitävät lapset kuivina ja lämpiminä. Turvallisuus ja toiminnallisuus kulkevat käsi kädessä, ja vaatteissa on monia nerokkaita yksityiskohtia, kuten selkeät heijastimet, hienot taskut, irrotettavat huput, kätevät tuulilukot hihansuissa ja joustavat jalkalenkit. Kehityksessä on toteutettu kaikki toiveet, ja pitkäikäiset materiaalit kestävät erittäin kovaa kulutusta. Tyttöjen POMPdeLUX Adventure -ulkovaatteita on saatavana koossa 80–152 cm. Malliston suunnittelussa on huomioitu säähän liittyvät haasteet jokaisen vuodenajan osalta. Voit aina turvallisesti lähettää tyttösi ulos seikkailemaan fleecetakeissamme, haalareissamme ja muissa ulkovaatteissamme, sillä hän pysyy taatusti kuivana ja lämpimänä.</p>
nb_no: <p>Som navnet antyder er vår Adventure-kolleksjon utviklet for barn som liker å gå på oppdagelse i alle slags vær, og som derfor krever yttertøy som er litt utenom det vanlige. Vårt Adventure-yttertøy holder barna helt tørre, og de kommer aldri til å fryse. Sikkerhet og funksjonalitet går hånd i hånd, og vi har ikke spart på de smarte detaljene, som tydelige reflekser, fine lommer, smarte avtakbare hetter, praktiske vindfang i ermene og elastiske fotstropper. Forarbeidet utelater ingenting, og materialene er virkelig slitesterke og svært holdbare. POMPdeLUX Adventure-yttertøy til jenter finnes i størrelse 80 cm til 150 cm. Kolleksjonen er nøye tilpasset de værmessige utfordringene ved hver av årstidene, så du kan trygt sende jenta avsted på eventyr utendørs i våre fleecejakker, dresser og andre former for yttertøy, fordi du er garantert at hun forblir tørr, varm og velkledd.</p>
nl_nl: <p> Zoals de naam al aangeeft, is onze Adventure-collectie ontworpen voor kinderen die ervan houden om in allerlei soorten weer op verkenning te gaan en die daarom buitenkleding nodig hebben die gewoon iets meer kan. Onze Adventure buitenkleding houdt je kinderen droog en ze zullen het er nooit koud in hebben. Veiligheid en functionaliteit gaan hand in hand en we zijn niet zuinig geweest met details zoals duidelijk zichtbare reflectoren, mooie zakken, handige capuchons die je van de kleding af kunt halen, praktische windvangers in de mouwen en elastische bandjes onder de voeten. De bewerking laat niets te wensen over en het materiaal is slijtvast en buitengewoon duurzaam. POMPdeLUX Adventure buitenkleding voor de meisjes is verkrijgbaar van maat 80 tot en met 152. De collectie is altijd afgestemd op het weer van het seizoen, zodat je je meisje met een gerust hart op pad kunt sturen in onze fleecejassen, skipakken, jumpsuits en andere buitenkleding. Je weet namelijk dat ze droog, warm en goed gekleed is.</p>
sv_se: <p> <div class="grid_6 alpha omega"> <a href="http://ipaper.ipapercms.dk/POMPdeLUX/SE/Adventure_AW16_SE/" target="_blank"> <img src="http://static.pompdelux.com/images/landingpages/w46-Adventure/Top_SE.jpg"></a> </div> <!--Som namnet antyder, har vår Adventure kollektion skapats för barn som tycker om att gå på upptäcksfärd och utforska i alla slags väder och därför kräver ytterkläder utöver det vanliga. Våra Adventure plagg håller barnen helt torra och de kommer aldrig att frysa. Säkerhet och funktionalitet går hand i hand och det har inte sparats på smarta detaljer som tydliga reflexer, fina fickor, smarta avtagbara huvor, praktiskt vindslå i ärmarna och elastiska fotremmar. Designen lämnar absolut inget extra att önska och materialen är otroligt hållbara och slitstarka. POMPdeLUX Adventure ytterkläder för flickor finns i storlek 80 cm till 152 cm. Kollektionen lever upp till de skiftande årstidernas väderrelaterade utmaningar och du kan säkert kan skicka din tjej ut på äventyr i våra fleecejackor, overaller och andra ytterkläder eftersom du är garanterad att hon kommer att förbli torr, varm och välklädd.--></p>

# headers.category-172
source: <h1>Snowsuits for girls</h1>
da_dk: <h1>Flyverdragter til piger</h1>
de_ch: <h1>Schneeanzüge</h1>
fi_fi: <h1>Haalarit</h1>
nl_nl: <h1>Sneeuwpakken</h1>
sv_se: <h1>Overaller för flickor <br>– Fina och funktionella!</h1>
