Repository: bellcom/hanzo
Catalog: app/Resources/translations/category.*.xliff
Languages: da_dk, de_ch, fi_fi, nb_no, nl_nl, sv_se

# description.category-5
source: <p>Fleece is nothing less than a fantastic and multi-functional material for children's clothing. The fabric is very light, super soft and surprisingly warm as it is and a great supplement to other outerwear when the cold sets in. POMPdeLUX designs a range of different smart fleece items for boys in sizes from 80 cm to 152 cm. Functional and nice jackets, perfect for chilly days in spring, summer and autumn. Practical fleece suits and fleece sets that is a great supplement to shell trousers and jackets or under a snowsuit and that will make it easy to stay warm in winter and on the ski trip. Fleece is so nice and comfortable that all children love to wear it and often prefer fleece rather than anything else. The benefits of fleece can not be stressed enough. POMPdeLUX fleece for boys are available in several nice colours that are easily mixed with other POMPdeLUX outerwear and clothes for great outfits.</p>
da_dk: <p>Fleece er intet mindre end en formidabel og multifunktionel metervare til fremstilling af mange slags børnetøj. Stoffet er ganske let, meget lækkert og forbavsende lunt alene og et fantastisk godt supplement til andet overtøj, når kulden for alvor sætter ind. POMPdeLUX designer en vifte af forskellige slags smart fleece til drenge i størrelserne 80 cm til 152 cm. Funktionelle og fine overgangsjakker, der er anvendelige på knap så varme dage i foråret, sommeren og efteråret. Praktiske Fleecedragter og fleecesæt, der kombineres med skalbukser og -jakker eller tages under en flyverdragt, der gør det let at holde sig godt varm om vinteren og på skituren. Fleece er så rart og behageligt blødt, at alle børn er vilde med at have det på og tit foretrækker fleece frem for noget andet. Fordelene ved fleece kan ikke fremhæves nok. POMPdeLUX fleece til drenge laves i adskillige gode farver, der med lethed mikses med andet POMPdeLUX overtøj og almindeligt børnetøj til super gode sæt.</p>
de_ch: <p>Fleece ist nicht weniger als eine beeindruckende und multifunktionale Meterware zur Herstellung von vielen Arten von Kinderbekleidung. Der Stoff ist sehr leicht, superschick und verblüffend schützend, auch wenn es alleine getragen wird, sowie eine fantastische Ergänzung zu anderer Oberbekleidung, wenn es so richtig kalt wird. POMPdeLUX entwirft eine lange Reihe an verschiedenen schicken Produkten aus Fleece für Jungen in den Größen 80 cm bis 152 cm. Funktionale und feine Übergangsjacken, die sich an nicht ganz so warmen Tagen im Frühjahr, Sommer und Herbst von ihrer besten Seite zeigen. Praktische Fleece-Anzüge und Fleece-Sets, die mit Hardshell-Hosen und -Jacken kombiniert oder unter einem Overall getragen werden können. So ist es einfach, sich im Winter und im Skiurlaub warm zu halten. Fleece ist so angenehm und weich, dass alle Kinder lieben, es zu tragen und es oft anderer Kinderbekleidung vorziehen. Die Vorteile von Fleece können nicht oft genug hervorgehoben werden. POMPdeLUX Fleece für Jungen wird in vielen verschiedenen schönen Farben hergestellt, die ganz einfach mit anderer POMPdeLUX Oberbekleidung und anderer Kinderbekleidung zu sehenswerten Sets kombiniert werden können.</p>
fi_fi: <p>Fleece on miellyttävää ja monikäyttöistä kangasta, josta valmistetaan monenlaisia lastenvaatteita. Kangas on melko kevyttä, kaunista ja hämmästyttävän lämmintä sellaisenaan sekä upea lisäkerros toisten vaatteiden kanssa käytettäväksi todella kylmällä säällä. POMPdeLUX suunnittelee erilaisia tyylikkäitä fleecevaatteita pojille koossa 80–152 cm. Teknisiä ja hienoja välikausitakkeja, jotka sopivat hyvin vähän viileämpiin päiviin keväällä, kesällä ja syksyllä. Käytännöllistä fleecehaalaria tai -pukua voi käyttää yhdessä ulkohaalarin kanssa, jolloin lapsi pysyy lämpimänä kylmemmälläkin säällä. Fleece on niin mukavaa ja ihanan pehmeää, että lapset haluaisivat käyttää fleecevaatteita vaikka aina. Fleeceä ei voi ylistää tarpeeksi. Poikien POMPdeLUX-fleecevaatteista on saatavana monta hyvää väriä, jotka sopivat yhteen muiden POMPdeLUXin ulkovaatteiden ja tavallisten sisävaatteiden kanssa.</p>
nb_no: <p>En fleecejakke er uunnværlig i guttenes garderobe. POMPdeLUX har fleecejakker som er så myke og deilige at guttene helst vil gå med dem hele tiden. En fleecejakke er utrolig praktisk som overgangsjakke i kjølige vår- og høstmåneder. Våre fleecejakker fås fra størrelse 80 til 152 cm og leveres i flere ulike farger og modeller.</p>
nl_nl: <p>Fleece is een formidabel en multifunctioneel materiaal waarvan je allerlei soorten kinderkleding kunt maken. Fleece is superlicht, mooi en verbazingwekkend warm als je het op zichzelf draagt en een fantastische aanvulling op andere buitenkleding, als het buiten echt koud is. POMPdeLUX ontwerpt een scala aan verschillende soorten hippe fleece voor jongens met maat 80-152. Functionele en mooie jassen voor de overgangsperiode van de winter naar de lente en van de zomer naar de herfst. Je kunt ze dragen op de wat koudere dagen tijdens de lente, zomer en herfst. Praktische fleecepakken en fleece setjes die je met shellbroeken en shelljassen kunt combineren of onder een skipak, waardoor het makkelijk is om tijdens de winter of de wintersport warm te blijven. Fleece is een fijn en lekker zacht materiaal en alle kinderen zijn er dol op. Vaak willen ze liever fleece dragen dan iets anders. De voordelen van fleece zijn talloos. POMPdeLUX fleece voor de jongens is verkrijgbaar in diverse mooie kleuren die je eenvoudig met andere buitenkleding en kinderkleding van POMPdeLUX tot supergoede setjes kunt combineren.</p>
sv_se: <p>Fleece är ett fantastiskt och multifunktionellt material som används till många typer av barnkläder. Materialet är lätt, superläckert och förvånansvärt varmt som det är, men det är också ett bra komplement till andra ytterkläder när kylan verkligen sätter in. POMPdeLUX designar en massa olika typer av smarta fleeceplagg för pojkar i storlekar från 80 cm till 152 cm. Funktionella och fina övergångsjackor, perfekta för kyliga vår-, sommar- och höstdagar. Praktiska fleecedräkter och fleeceset som, i kombination med skalbyxa och skaljackor eller under en overall, gör det enkelt att hålla värmen på vintern och på skidresan. Fleece är så mjukt och skönt att alla barn älskar att ha det på och ofta föredrar fleece mer än något annat. Fördelarna med fleece kan inte nog betonas! POMPdeLUX fleece för pojkar finns i massa coola färger som lätt kan kombineras med andra POMPdeLUX plagg för att skapa perfekta outfits.</p>

# headers.category-6
source: <h1>Jackets</h1>
da_dk: <h1>Jakker til drenge</h1>
de_ch: <h1>Jacken</h1>
fi_fi: <h1>Takit</h1>
nb_no: <h1>Jakker</h1>
nl_nl: <h1>Jassen</h1>
sv_se: <h1>Jackor</h1>

# description.category-6
source: <p>Outerwear is without doubt one of the most important elements in your boy's wardrobe. Durable, functional outdoor clothing to match the season is simply a must. The designers behind POMPdeLUX make constant great thoughts about how to dress children to protect them from rain, snow and sun and therefore we always have a large selection of excellent jackets in fantastic colours that will cover all requirements and tastes. Our boy jackets are available from size 80 cm to 152 cm and no matter how much focus is put on the design all jackets are produced to allow loads of fun, activity and movement in all children's lives. Quality, safety and functionality are the key words for each jacket. The modern materials are chosen with care and everything in the design and processing has been thoroughly tested so the the wide range of POMPdeLUX boy jackets have a great durability and high standards.</p>
da_dk: <p>Overtøj er uden tvivl et af de allervigtigste elementer i din drengs garderobe. Solidt og funktionelt overtøj i overensstemmelse med årstiden er simpelthen et must. Designerne bag POMPdeLUX gør sig konstant store tanker om, hvordan børnene klædes bedst på i både regn, sne og sol og derfor har vi altid en stort udvalg af fremragende jakker i skønne farver, der kan dække alle krav og smagsretninger. Drengejakker findes fra størrelse 80 cm til 152 cm og uanset hvor meget der er kælet for udtrykket og finesserne, så er alle jakker fremstillet med et godt blik for, hvor betydningsfuld masser af leg, aktivitet og bevægelse er i alle børns hverdag. Kvalitet, sikkerhed og funktionalitet er nøgleordene for hver eneste jakke. De moderne materialer er valgt med omhu og alt i designet og forarbejdningen er blevet gennemtestet, så alle udgaver af POMPdeLUX drengejakker har en lang levetid og en høj standard.</p>
de_ch: <p>Oberbekleidung ist ohne Frage eines der allerwichtigsten Elemente der Garderobe Ihres Jungen. Solide und funktionelle Oberbekleidung, die zur Jahreszeit passt, ist ganz einfach ein Muss. Die Designer von POMPdeLUX machen sich ständig Gedanken darüber, wie Kinder am besten in sowohl Regen, Schnee als auch Sonne gekleidet sind. Und daher haben wir immer eine große Auswahl an hervorragenden Jacken in schönen Farben, die sämtliche Anforderungen und Geschmacksrichtungen erfüllen. Jungenjacken sind in Größen von 80 cm bis 152 cm erhältlich und ganz gleich, wie viel Arbeit in den Ausdruck und die Finessen gelegt wurde, wurden alle Jacken mit dem Blick dafür hergestellt, wie bedeutungsvoll Spielen, Aktivitäten und Bewegung im Alltag aller Kinder sind. Qualität, Sicherheit und Funktionalität sind Schlüsselbegriffe jeder einzelnen Jacke. Die modernen Materialien wurden sorgfältig ausgewählt und alle Teile des Designs und der Verarbeitung wurde gründlich getestet, damit alle Ausgaben der POMPdeLUX Jungenjacken eine lange Lebensdauer und einen hohen Standard besitzen.</p>
fi_fi: <p>Ulkovaatteet ovat epäilemättä yksi tärkeimmistä poikien vaatteista. Kestävät, toiminnalliset ja vuodenajan mukaiset ulkovaatteet ovat yksinkertaisesti ehdottomia. POMPdeLUXin suunnittelijat miettivät tarkkaan, kuinka lapset parhaiten puetaan sadesäällä, lumileikeissä tai auringonpaisteessa. Siksi meillä on aina suuri valikoima upeita erivärisiä takkeja, jotka täyttävät kaikki vaatimukset niin ominaisuuksien kuin tyylinkin suhteen. Poikien takkeja on saatavana koossa 80–152 cm. Niissä kaikissa on ulkonäön ja yksityiskohtien lisäksi kiinnitetty huomiota siihen, kuinka paljon leikkiä, toimintaa ja liikuntaa lasten arkeen mahtuu. Laatu, turvallisuus ja toiminnallisuus ovat jokaisen takin avainsanoja. Nykyaikaiset materiaalit on valittu tarkkaan, ja suunnittelussa ja valmistuksessa suoritetaan huolelliset testaukset, minkä ansiosta kaikki poikien POMPdeLUX-takit kestävät pitkään ja ovat laadukkaita.</p>
nb_no: <p>Yttertøy er en viktig del av guttenes garderobe, og POMPdeLUX har mange lekre jakker å velge mellom til gutter. Vi har jakker for enhver smak, ettersom vi alltid tilbyr flere modeller – og naturligvis også i en rekke størrelser og lekre farger. Våre guttejakker går fra størrelse 80 cm til 152 cm og holder som alltid god POMPdeLUX-kvalitet.</p>
nl_nl: <p>Buitenkleding is ongetwijfeld een van de belangrijkste elementen in de garderobe van je zoon. Stevige en functionele buitenkleding die aangepast is aan het seizoen is gewoonweg een must. De designers van POMPdeLUX zijn voortdurend bezig met hoe je je kind het beste kleedt in de regen, de sneeuw en de zon. Daarom hebben we altijd een groot aantal uitstekende jassen in allerlei mooie kleuren die aan alle eisen voldoen en bij iedereen in de smaak zullen vallen. Jongensjassen zijn er van maat 80 tot maat 152 en ongeacht hoeveel er aan het uiterlijk en de details van de jassen is gedaan, zijn ze altijd vervaardigd met in het achterhoofd hoe belangrijk spelen, activiteiten en beweging in het leven van een kind zijn. Kwaliteit, veiligheid en functionaliteit zijn de kernwoorden voor elke jas. De moderne materialen zijn met zorg uitgezocht en alles in het design en de bewerking is uitvoerig getest, zodat alle POMPdeLUX jongensjassen een lange levensduur hebben en aan hoge kwaliteitseisen voldoen.</p>
sv_se: <p>Ytterkläder är utan tvekan en av de viktigaste elementen i din pojkes garderob. Hållbara, funktionella ytterkläder anpassade efter säsong är helt enkelt ett måste. Designerna hos POMPdeLUX är ständigt uppdaterade om hur barn är bäst klädda i både regn, snö och sol, och därför har vi alltid ett stort urval av utmärkta jackor i coola färger som kan leva upp till alla krav och smaker. Pojkjackor finns från storlek 80 cm till 152 cm och oavsett hur mycket fokus det är på design och finess så är alla jackor gjorda med ett fokus på betydelsen av massor av roliga aktiviteter och rörelse barns liv. Kvalitet, säkerhet och funktion är nyckelorden för varje jacka. De moderna materialen är valda med omsorg och all design och allt förarbete har testats noggrant så att alla modeller av POMPdeLUX pojkjackor har en lång livslängd och håller en hög standard.</p>

# headers.category-7
source: <h1>Shell jackets and Shell pants for boys – Shop now!</h1>
da_dk: <h1>Skaljakker og skalbukser til drenge</h1>
de_ch: <h1>Shell Jacken und Shell Hosen</h1>
fi_fi: <h1>Kuoritakki ja kuorihousut</h1>
nb_no: <h1>Skalljakke og skallbukser</h1>
nl_nl: <h1>Shelljassen en shellbroeken</h1>
sv_se: <h1>Skaljackor och skalbyxor till pojkar – Köp nu!</h1>

# description.category-7
source: <p>No, there is actually no bad weather as long as you wear the right clothes. All POMPdeLUX outerwear will actively fight the cold, wind, rain and snow. We design children's clothes that make even the worst days better and we are constantly developing new and exciting products in the range 80 cm to 152 cm which children will love to wear and play well in outdoors even when the weather is funny. Shell jackets and shell trousers for boys have the best fits and optimal protection and are breathable and comfortable to wear. Strong and durable quality and a range of practical details including snap buttons, reflector strips and storm flaps. Shell jackets and shell trousers for boys are available in various nice and practical colours and can’t be left out if you want to dress you active boy great for outdoor activities.</p>
da_dk: <p>Nej, der findes faktisk ikke dårligt vejr, hvis bare man har den rigtige påklædning... Alt POMPdeLUX overtøj tager nemlig aktivt kampen op med kulde, vind, regn og sne. Vi designer børnetøjet, der gør selv de værste dage gode og udvikler hele tiden nye og spændende produkter i størrelse 80 cm til 152 cm, som børn kan trives og lege godt i udendørs, selvom vejret måske driller. Skaljakker og skalbukser til drenge, er nemt at trække i, har de bedste pasformer og beskytter optimalt, samtidig med, at det er åndbart og rart at have på. Super og slidstærk kvalitet og en række af gode detaljer, bl.a. trykknapper, refleksbånd og vindfang. Skaljakker og skalbukser til drenge findes i forskellige gode og praktiske farver og er slet ikke til at undvære på disse breddegrader, hvis man gerne vil klæde friske drenge smart og godt på til udendørs aktiviteter.</p>
de_ch: <p>Nein, schlechtes Wetter gibt es wirklich nicht, wenn man denn nur die richtige Kleidung trägt... Sämtliche POMPdeLUX Oberbekleidung ist nämlich der beste Schutz gegen Kälte, Wind, Regen und Schnee. Wir entwerfen Kinderbekleidung für noch mehr gute Tage und entwickeln laufend neue und interessante Produkte in Größen von 80 cm bis 152 cm, in denen Kinder sich wohlfühlen und draußen spielen können, obwohl das Wetter vielleicht nicht ganz mitspielt. Shell-Jacken und Shell-Hosen für Jungen sind leicht anzuziehen, haben die besten Passformen, schützen optimal und sind gleichzeitig atmungsaktiv und angenehm zu tragen. Fantastische und verschleißfeste Qualität und eine Reihe guter Details, z. B. Druckknöpfe, Reflexbänder und Windfang. Shell-Jacken und Shell-Hosen für Jungen gibt es in verschiedenen schönen und praktischen Farben und sind in unseren Breitengraden unverzichtbar für Jungen als schicke und gute Bekleidung für Außenaktivitäten.</p>
fi_fi: <p>Käytännössä huonoa säätä ei olekaan, jos käytössä on oikeanlaiset päällysvaatteet... Kaikki POMPdeLUXin ulkovaatteet auttavat aktiivisesti taistelussa kylmyyttä, tuulta, sadetta ja lunta vastaan. Suunnittelemme lastenvaatteita, jotka tekevät huonoimmistakin päivistä hyviä. Kehitämme koko ajan uusia ja kiinnostavia tuotteita koossa 80–152 cm. Niissä lapset viihtyvät ulkona leikkimässä huonommallakin säällä. Poikien kuoritakit ja kuorihousut on helppo pukea päälle, ne istuvat hyvin ja suojaavat parhaalla mahdollisella tavalla. Samalla ne ovat myös hengittäviä ja tuntuvat mukavalta päällä. Takit ovat kulutusta kestävää materiaalia, ja niissä on paljon hyviä ominaisuuksia, kuten nepparit, heijastinnauhoja ja tuulilukot. Poikien kuoritakkeja ja kuorihousuja on saatavana monessa eri käytännöllisessä värissä, ja ne ovat suorastaan välttämättömyys näillä leveysasteilla, kun halutaan pukea pojat hyvin ulkoilua varten.</p>
nb_no: <p>Yttertøy er en viktig del av guttenes garderobe. Våre skalljakker og skallbukser inngår i sortimentet av sikkert teknisk yttertøy av utrolig høy kvalitet. Både skalljakkene og -buksene er vanntette, vindtette og pustende, og begge deler er dessuten spekket med lekre og praktiske detaljer som reflekser, avtakbar hette, vindstoppere, fotstropper og lommer. Våre skalljakker og skallbukser leveres fra størrelse 80 cm og helt opp til størrelse 152 cm.</p>
nl_nl: <p>Er bestaat geen slecht weer, alleen verkeerde kleding... Met deze uitspraak is POMPdeLUX het roerend eens, want we hebben namelijk buitenkleding voor allerlei soorten weer, zodat je kind elke dag buiten kan spelen zonder daarbij koud of nat te worden. In POMPdeLUX buitenkleding kun je als ouder vertrouwen hebben. We hebben namelijk jassen en broeken die qua veiligheid aan alle eisen voldoen en die de vrijheid van beweging van je kind niet belemmeren. Shelljassen en shellbroeken voor de meisjes zijn een goed voorbeeld van moderne en functionele buitenkleding in de maten 80 tot 152 die het slechte weer het nakijken geven. Een goede pasvorm en ademend materiaal zorgen ervoor dat de shelljassen en shellbroeken de beste buitenkleding is die je in de garderobe van je kind kunt hebben. Alle POMPdeLUX shelljassen en shellbroeken zijn er in hippe en praktische kleuren en met een keur aan goede, doordachte details zoals drukknopen, reflecterende biesjes en afneembare capuchons. </p>
sv_se: <p>Nej, det finns faktiskt inget dåligt väder bara du är rätt klädd! Alla POMPdeLUX ytterkläder klarar nämligen utmaningen att bekämpa kyla, vind, regn och snö. Vi designar barnkläder som även gör de värsta dagarna lite bättre och vi utvecklar nya och spännande produkter i storlekar från 80 cm till 152 cm som barn kan känna sig bekväma i och leka fritt i utomhus även om vädret skulle trilskas. Skaljackor och skalbyxor för pojkar är lätta att dra på, de har fantastisk passform och skyddar optimalt medan de andas och är bekväma att ha på. Superbra och slitstark kvalitet och massor med bra detaljer såsom tryckknappar, reflexband och vindslå. Skaljackor och skalbyxor för pojkar finns i massa coola och praktiska färger och går inte att undvara om du vill klä din aktiva pojke snyggt och praktiskt för all världens utomhusaktiviteter. </p>

# headers.category-8
source: <h1>Softshell for boys – POMPdeLUX clothes that last</h1>
da_dk: <h1>Softshell til drenge</h1>
de_ch: <h1>Softshell</h1>
fi_fi: <h1>Softshell</h1>
nb_no: <h1>Softshell</h1>
nl_nl: <h1>Softshell</h1>
sv_se: <h1>Softshell för pojkar – POMPdeLUX-plagg som håller</h1>
