Repository: bellcom/hanzo
Catalog: app/Resources/translations/checkout.*.xliff
Languages: da_dk, de_ch, fi_fi, nb_no, nl_nl, sv_se

# checkout_json_err_no_order
source: No Such order
da_dk: Ordren findes ikke
de_ch: Die Bestellung existiert nicht.
fi_fi: Tilausta ei löydy
nb_no: Ordren finnes ikke
nl_nl: De order is er niet
sv_se: Ordern finns inte

# checkout_err_unknown_shipping_method
source: Unknown shipping method
da_dk: Ukendt leveringsform
de_ch: Unbekannte Versandart
fi_fi: Tuntematon lähetysmuoto
nb_no: Ukjent leveringsform

# checkout.success.title
source: Order confirmation
da_dk: Ordrebekræftelse
de_ch: Bestellbestätigung
fi_fi: Tilausvahvistus
nb_no: Ordrebekreftelse
nl_nl: Orderbevestiging
sv_se: Orderbekräftelse

# checkout.success.text
source: <h2>E-order number</h2> <p>E-order number: <b>%id%</b></p> <h2>Delivery time</h2> <p>Current delivery time is: %date%.</p> <h2>Contact</h2> <p>If you have any questions you can call us on</p> <p>Phone +45 8678 7871</p> <p>E-mail: <a href="mailto:mail@pompdelux.dk">mail@pompdelux.dk</a></p> <h2>My account</h2> <p> View your order and much more.<br> <a href="%account%">&raquo; My account</a> </p> <h2>FAQ</h2> <p> Here you will find frequently asked questions and answers on POMPdeLUX.<br> <a href="/en_GB/home/customer-service/faq">&raquo; FAQ</a> </p> <h2>News</h2> <p> Stay updated with latest news.<br> <a href="/en_GB/home/news">&raquo; News</a> </p>
da_dk: <h2>E-ordrenummer</h2> <p>E-ordrenummer: <b>%id%</b></p> <h2>Ekspeditionstid</h2> <p>Vores forventede ekspeditionstid: %date%.</p> <h2>Kontakt</h2> <p>Har du spørgsmål er du velkommen til at kontakte os.</p> <p>Telefon (+45) 8678 7871</p> <p>Email: <a href="mailto:maildk@POMPdeLUX.com">maildk@POMPdeLUX.com</a></p> <h2>Min Side</h2> <p> Se din ordre og meget mere<br> <a href="%account%">&raquo; Min Side</a> </p> <h2>FAQ</h2> <p> Her kan du finde ofte stillede spørgsmål og svar om POMPdeLUX.<br> <a href="/da_DK/forside/kundeservice/faq">&raquo; FAQ</a> </p> <h2>Nyheder</h2> <p> Under menuen Nyheder kan du holde dig opdateret med seneste aktuelle nyheder.<br> <a href="/da_DK/forside/nyheder">&raquo; Nyheder</a> </p>
de_ch: <h2>E-Bestellnummer</h2> <p>E-Bestellnummer: <b>%id%</b></p> <h2>Bearbeitungszeit</h2> <p>Unsere erwartete Bearbeitungszeit: %date%.</p> <h2>Kontakt</h2> <p>Bei Fragen wenden Sie sich bitte an uns.</p> <p>Telefon 044 201 33 33</p> <p>E-Mail: <a href="mailto:mailch@pompdelux.com">mailch@pompdelux.com</a></p> <h2>Meine Seite</h2> <p> Sehen Sie Ihre Bestellung und vieles mehr<br> <a href="%account%">&raquo; Meine Seite</a> </p> <h2>FAQ</h2> <p> Hier finden Sie oft gestellte Fragen über und Antworten von POMPdeLUX.<br> <a href="/de_CH/kundendienst/telefonzeiten/faq">&raquo; FAQ</a> </p> <h2>Neuigkeiten</h2> <p> Im Menü Neuigkeiten finden Sie immer die aktuellsten Neuigkeiten.<br> <a href="/de_CH/home/neuigkeiten">&raquo; Neuigkeiten</a> </p>
fi_fi: <h2>E-tilausnumero</h2> <p>E-tilausnumero: <b>%id%</b></p> <h2>Käsittelyaika</h2> <p>Odotettu tilauksen käsittelyaika: %date%.</p> <h2>Yhteystiedot</h2> <p>Tarvittaessa voit ottaa yhteyttä meihin.</p> <p>Puhelin 09 34870870</p> <p>Sähköposti: <a href="mailto:mailfi@pompdelux.com">mailfi@pompdelux.com</a></p> <h2>Oma sivu</h2> <p> Tilausten tarkastelu ja paljon muuta<br> <a href="%account%">» Omat Sivut</a> </p> <h2>FAQ</h2> <p> Tästä löydät yleisimmät kysymykset ja vastaukset POMPdeLUXista.<br> <a href="/fi_FI/koti/asiakaspalvelu/faq">» FAQ</a> </p> <h2>Uutiset</h2> <p> Uutiset-valikosta löydät uusimmat uutiset POMPdeLUXilta.<br> <a href="/fi_FI/koti/uutiset">» Uutiset</a> </p>
nb_no: <h2>E-ordrenummer</h2> <p>E-ordrenummer: <b>%id%</b></p> <h2>Leveringstid</h2> <p>Den aktuelle leveringstiden er i øyeblikket: %date% ukedager.</p> <h2>Kontakt</h2> <p>Kontakt oss gjerne dersom du har spørsmål.</p> <p>Telefon +47 2274 2600</p> <p>E-post: <a href="mailto:mailno@POMPdeLUX.com">mailno@POMPdeLUX.com</a></p> <h2>Min Side</h2> <p> Se din ordre og mye mer <br> <a href="%account%">&raquo; Min Side</a> </p> <h2>FAQ</h2> <p> Her kan du finne ofte stilte spørsmål og svar om POMPdeLUX.<br> <a href="/nb_NO/forside/kundeservice/fakta">&raquo; FAQ</a> </p> <h2>Nyheter</h2> <p> Under menyen Nyheter kan du holde deg oppdatert med seneste aktuelle nyheter.<br> <a href="/nb_NO/forside/nyheter">&raquo; Nyheter</a> </p>
nl_nl: <h2>E-ordernummer</h2> <p>E-ordernummer: <b>%id%</b></p> <h2>Behandlingstijd en levering</h2> <p>Bestellingen worden behandeld binnen: %date%(en)worden hierna verzonden.</p> <h2>Contact</h2> <p>Heb je vragen, neem dan contact op met ons.</p> <p>E-mailadres: <a href="mailto:mail@pompdelux.dk">mailnl@POMPdeLUX.com</a></p> <h2>Mijn Pagina</h2> <p> Bekijk je order e.d.<br> <a href="%account%">&raquo; Mijn Pagina</a> </p> <h2>FAQ</h2> <p>Hier kun je veelgestelde vragen zien over POMPdeLUX.<br> <a href="/nl_NL/voorpagina/klantenservice/faq">&raquo; FAQ</a> </p> <h2>Nieuws</h2> <p> Onder het menupunt Nieuws staat het laatste nieuws.<br> <a href="/nl_NL/voorpagina/nieuws">&raquo; Nieuws</a> </p>
sv_se: <h2>E-ordernummer</h2> <p>E-ordernummer: <b>%id%</b></p> <h2>Leveranstid</h2> <p>Den aktuella leveranstiden är för närvarande: %date%.</p> <h2>Kontakt</h2> <p>Har du frågor är du välkommen att kontakta oss. </p> <p>Telefon 08 – 6117103</p> <p>E-mail: <a href="mailto:mailse@POMPdeLUX.com">mailse@POMPdeLUX.com</a></p> <h2>Min Sida</h2> <p> Se din order och mycket mer <br> <a href="%account%">&raquo; Min Sida</a> </p> <h2>FAKTA</h2> <p> Här kan du hitta vanliga frågor och svar om POMPdeLUX.<br> <a href="/sv_SE/forside/kundservice/fragor-och-svar">&raquo; FAKTA</a> </p> <h2>Nyheter</h2> <p> Under menyn Nyheter kan du hålla dig uppdaterad med de senaste nyheterna.<br> <a href="/sv_SE/forside/nyheter">&raquo; Nyheter</a> </p>

# checkout.failed.title
source: Payment failed
da_dk: Betaling fejlede
de_ch: Zahlung fehlgeschlagen
fi_fi: Maksu ei onnistunut
nb_no: Betaling feilet
nl_nl: De betaling is mislukt
sv_se: Det uppstod ett fel i betalningen

# checkout.failed.text
source: Payment failed / the order process. Please contact Customer Service<br><br> <p>E-order number: <b>%order_id%</b></p>
da_dk: Der opstod en fejl vedbetalingen / ordrebehandlingen. Kontakt venligst kundeservice<br><br> <p>E-ordrenummer: <b>%order_id%</b></p>
de_ch: Bei der Zahlung / Bestellbearbeitung ist ein Fehler aufgetreten. Wenden Sie sich bitte an den Kundendienst<br><br> <p>E-Bestellnummer: <b>%order_id%</b></p>
fi_fi: Maksussa/tilauksen käsittelyssä tapahtui virhe. Ota yhteyttä asiakaspalveluun<br><br> <p>E-tilausnumero: <b>%order_id%</b></p>
nb_no: Det oppstod en feil ved betaling / ordrebehandling. Kontakt vennligst kundeservice<br><br> <p>E-ordrenummer: <b>%order_id%</b></p>
nl_nl: Er ging iets fout bij de betaling / orderbehandeling. Gelieve contact op te nemen met de klantenservice
sv_se: Det uppstod ett fel i betalningen / orderbehandlingen. Vänligen kontakta kundservice<br><br> <p>E-ordernummer: <b>%order_id%</b></p>

# confirm.title
source: Confirmation
da_dk: Godkend
de_ch: Akzeptieren
fi_fi: Hyväksy
nb_no: Godkjenn
nl_nl: Let op!
sv_se: OK

# confirm.order_id
source: Order number
da_dk: E-ordrenummer
de_ch: E-Bestellnummer
fi_fi: E-tilausnumero
nb_no: E-ordrenummer
nl_nl: E-ordernummer
sv_se: E-ordernummer

source: Addresses
da_dk: Adresser
de_ch: Adressen
fi_fi: Osoitteet
nb_no: Adresser
nl_nl: Adres
sv_se: Adresser

# no_addresses
source: No address exists
da_dk: Der er ikke oprettet nogle adresser
de_ch: Es wurden keine Adressen erstellt
fi_fi: Yhtään osoitetta ei ole annettu
nb_no: Det er ikke oprettet noen adresser
nl_nl: Er zijn geen adressen ingevuld
sv_se: Det finns inga adresser upprättade

# shipping.address.edit
source: » Edit delivery address
da_dk: » Ret leveringsadresse
de_ch: » Lieferanschrift ändern
fi_fi: » Muuta toimitusosoitetta
nb_no: » Rett leveringsadresse
nl_nl: » Wijzig verzendadres
sv_se: » Ändra leveransadress

# shipping.address
source: Delivery address
da_dk: Leveringsadresse
de_ch: Lieferanschrift
fi_fi: Toimitusosoite
nb_no: Leveringsadresse
nl_nl: Alternatief verzendadres erzendadres
sv_se: Leveransadress

source: Payment method
da_dk: Betalingsmetode
de_ch: Zahlungsart
fi_fi: Maksutapa
nb_no: Betalingsmetode
nl_nl: Betaalmethode
sv_se: Betalningssätt

# payment.address
source: Private address
da_dk: Betalingsadresse
de_ch: Privatadresse
fi_fi: Maksuosoite
nb_no: Betalingsadresse
nl_nl: Betaaladres
sv_se: Fakturaadress

# payment.title
source: Payment method
da_dk: Betalingsmåde
de_ch: Zahlungsart
fi_fi: Maksutapa
nb_no: Betalingsmåte
nl_nl: Betaalwijze
sv_se: Betalningssätt

# payment.text
source: Please select the preferred payment method to use on this order.
da_dk: Vælg hvordan du vil betale denne ordre.
de_ch: Bitte wählen Sie, wie Sie diese Bestellung bezahlen möchten.
fi_fi: Valitse tilauksen maksutapa/ valitse korttityyppi - mikäli haluat maksaa debitpuolella, niin valitse yhdistelmäkortilla kortin taustapuolen numerot.
nb_no: Velg hvordan du vil betale denne ordren.
nl_nl: Kies hoe je deze order wilt betalen.
sv_se: Välj hur du vill betala din order.

# confirm.vat
source: VAT
da_dk: Heraf momsbeløb
de_ch: MwSt.-Betrag
fi_fi: Alv-osuus
nb_no: Moms (inkludert i prisen)
nl_nl: Hiervan BTW
sv_se: Moms utgör

# confirm.sub_total
source: Sub total
da_dk: Varer i alt
de_ch: Waren insgesamt
fi_fi: Tuotteita yhteensä
nb_no: Varer i alt
nl_nl: Totaal artikelen
sv_se: Varor totalt

# confirm.total
source: Total
da_dk: Samlet beløb
de_ch: Gesamtbetrag
fi_fi: Kokonaissumma
nb_no: Samlet beløp
nl_nl: Totale bedrag
sv_se: Totalt belopp

# payment.manualpayment.title
source: Pay by Bill
da_dk: Afventer valg af betalingsform
de_ch: Banküberweisung
fi_fi: Odottaa maksutavan valintaa.
nb_no: Bankoverføring
nl_nl: Geld overmaken per bank
sv_se: Väntar på val av betalningssätt.

# payment.manualpayment.text
source: Insert the amount into the account: xxxx-xxxxx within 8 days.
da_dk: <b>Bemærk:</b> Husk at bede kunden om at redigere ordren og ændre betalingsform indenfor 24 timer, da ordren ellers slettes.
de_ch: <b>Bitte beachten:</b> Banküberweisung darf <b><u>nur</u></b> bei fehlender Internetverbindung verwendet werden.
fi_fi: Huom! Muista pyytää asiakasta muokkaamaan tilausta ja muuttamaan maksutapa 24 tunnin kuluessa tai muuten tilaus poistetaan.
nb_no: Velg betalingsmåte<br><br><b>Bemerk:</b> Bankoverføring må brukes dersom internettforbindelse mangler.
nl_nl: Kies betaalwijze<br><br><b>Let op: </b> Bankoverschrijving alleen gebruiken als er geen internetverbinding is.
sv_se: OBS: Kom ihåg att be kunden om att uppdatera ordern och ändra betalningssätt inom 24 timmar annars raderas ordern.

# payment.manualpayment.label
source: Pay by Bill
da_dk: Bankoverførsel
de_ch: Banküberweisung
fi_fi: Odottaa maksutavan valintaa
nb_no: Bankoverføring
nl_nl: Geld overmaken per bank
sv_se: Väntar på val av betalningssätt.

# payment.gateway_id
source: Payment ID
da_dk: Betalingsid
de_ch: Zahlungs-ID
fi_fi: Maksutunnus
nb_no: Betalings-ID
nl_nl: Betaal ID
sv_se: Betalningsid

# payment.transaction_id
source: Transaction number
da_dk: Transaktionsnummer
de_ch: Transaktionsnummer
fi_fi: Tapahtumanumero
nb_no: Transaksjonsnummer
nl_nl: Transactienummer
sv_se: Transaktionsnummer

source: Payment fee
da_dk: Betalingsgebyr
de_ch: Zahlungsgebühr
fi_fi: Maksukulu
nb_no: Betalingsgebyr
nl_nl: Betaalkosten
sv_se: Betalningsavgift

# payment.canceled
source: Your payment failed
da_dk: Din betaling blev afbrudt
de_ch: Ihre Zahlung wurde abgebrochen
fi_fi: Maksu keskeytyi
nb_no: Din betaling ble avbrutt
nl_nl: Je betaling werd afgebroken
sv_se: Din betalning blev avbruten

source: Customer ID
da_dk: Kundenummer
de_ch: Kundennummer
fi_fi: Asiakasnumero
nb_no: Kundenummer
nl_nl: Klantennummer
sv_se: Kundnummer

source: Quantity
da_dk: Antal
de_ch: Menge
fi_fi: Määrä
nb_no: Antall
nl_nl: Aantal
sv_se: Antal

source: Products
da_dk: Produkter
de_ch: Produkte
fi_fi: Tuotteet
nb_no: Produkter
nl_nl: Producten
sv_se: Produkter

source: Product name
da_dk: Varenavn
de_ch: Warenname
fi_fi: Tuotteen nimi
nb_no: Varenavn
nl_nl: Naam artikel
sv_se: Varunamn

# product.size
source: Size
da_dk: Størrelse
de_ch: Größe
fi_fi: Koko
nb_no: Størrelse
nl_nl: Maat
sv_se: Storlek

# product.color
source: Color
da_dk: Farve
de_ch: Farbe
fi_fi: Väri
nb_no: Farge
nl_nl: Kleur
sv_se: Färg

# product.price
source: Qty. price
da_dk: Stk. pris
de_ch: Stückpreis
fi_fi: Kappalehinta
nb_no: Stk. pris
nl_nl: Prijs per stuk
sv_se: Stk. pris

# product.total
source: Total
da_dk: I alt
de_ch: Insgesamt
fi_fi: Yhteensä
nb_no: I alt
nl_nl: Totaal
sv_se: Totalt

# total.excl_vat
source: Subtotal excl. handling fee and shipping
da_dk: Total ekskl. fragt og ekspeditionsgebyr
de_ch: Insgesamt zzgl. Versand und Bearbeitungsgebühr
fi_fi: Yhteensä ilman rahtia ja toimituskuluja
nb_no: Total ekskl. frakt og ekspedisjonsgebyr
nl_nl: Totaal excl. verzend- en administratiekosten
sv_se: Totalt exkl. fraktavgift

# total.vat
source: VAT
da_dk: Moms udgør
de_ch: MwSt. beträgt
fi_fi: ALV
nb_no: Moms utgjør
nl_nl: BTW is
sv_se: Härav moms

# total.incl_vat
source: Subtotal incl. VAT, handling fee and shipping
da_dk: Total inkl. fragt, moms og ekspeditionsgebyr
de_ch: Insgesamt einschl. Versand, MwSt. und Bearbeitungsgebühr
fi_fi: Yhteensä sis. rahti, alv ja toimituskulut
nb_no: Total inkl. frakt, moms og ekspedisjonsgebyr
nl_nl: Totaal incl. verzend- en administratiekosten
sv_se: Totalt inkl. frakt och moms

# expected_at
source: Your order will be shipped from our warehouse at the latest
da_dk: Forventet ekspeditionstid
de_ch: Erwartete Bearbeitungszeit
fi_fi: Odotettu toimitusaika
nb_no: Forventet ekspedisjonstid
nl_nl: Verwachte behandeltijd
sv_se: Förväntad expeditionstid

# my.account.info
source: View your order and much more.
da_dk: Se dine ordrer, ret dine personlige oplysninger, ret adgangskode og meget mere.
de_ch: Ihre Bestellungen sehen, persönliche Informationen bearbeiten, Passwort ändern und vieles mehr.
fi_fi: Tarkastele tilauksia, korjaa henkilötietojasi, muuta salasana ja paljon muuta.
nb_no: Se ordrene dine, rett i dine personlige opplysninger, rett passord og mye mer.
nl_nl: Bekijk je orders, wijzig je persoonlijke gegevens, je wachtwoord en nog veel meer.
sv_se: Se dina ordrar, ändra dina personliga upplysningar, ändra lösenord och mycket mer.

# my.account.username
source: User
da_dk: Brugernavn
de_ch: Benutzername
fi_fi: Käyttäjänimi
nb_no: Brukernavn
nl_nl: Gebruikersnaam
sv_se: Användarnamn

# my.account.password
source: Password
da_dk: Kodeord
de_ch: Passwort
fi_fi: Salasana
nb_no: Kodeord
nl_nl: Wachtwoord
sv_se: Lösenord

# shipping.fee
source: Handling fee
da_dk: Ekspeditionsgebyr
de_ch: Bearbeitungsgebühr
fi_fi: Toimituskulut
nb_no: Ekspedisjonsgebyr
nl_nl: Administratiekosten
sv_se: Expeditionsavgift

# shipping.fee.description
source: A handling fee of %amount% are added to all orders
da_dk: Alle ordrer pålægges et ekspeditionsgebyr på %amount%
de_ch: Wir erheben eine Bearbeitungsgebühr in Höhe von %amount% auf alle Bestellungen
fi_fi: Kaikkiin tilauksiin lisätään toimituskulut, %amount%
nb_no: Alle ordrer pålegges et ekspedisjonsgebyr på %amount%
nl_nl: Op alle orders worden %amount% administratiekosten gelegd.
sv_se: Det läggs på en expeditionsavgift på %amount% på alla ordrar.

source: Basket
da_dk: Kurv
de_ch: Warenkorb
fi_fi: Ostoskori
nb_no: Trinn 1 av 6 - Kurv
nl_nl: Winkelmandje
sv_se: Korg

source: Continue shopping
da_dk: Shop videre
de_ch: Weiter einkaufen
fi_fi: Jatka ostoksia
nb_no: Shop videre
nl_nl: Door met winkelen
sv_se: Shoppa vidare

source: Proceed
da_dk: Fortsæt
de_ch: Weiter
fi_fi: Jatka
nb_no: Fortsett
nl_nl: Ga door
sv_se: Fortsätt

# late.delivery.notice
source: <strong>Note:</strong> If your order contains items with shipping dates, we ship your order when all items are in stock.
da_dk: Din ordre bliver først afsendt, når alle varer er på lager.<br><br> <a href="https://certifikat.emaerket.dk/pompdelux.com" target="_blank"><img src="//static.pompdelux.com/images/pages/Emærke_POMPdeLUX.png" width="58" height="61"></a><br><br>Vores webshop er e-mærket – naturligvis.
de_ch: <strong>Bitte beachten:</strong> Ihre Bestellung wird erst dann abgeschickt, wenn alle Waren im Lager sind.
fi_fi: <strong>Huomaa:</strong> Tilauksesi lähetetään vasta, kun kaikkia tuotteita on varastossa.
nb_no: <strong>Merk:</strong> Din ordre blir først sendt når alle varene er på lager.
nl_nl: <strong>Let op:</strong> Je bestelling wordt pas verstuurd als we alle artikelen op voorraad hebben.
sv_se: [<strong>Observera:</strong> Din order skickas först när alla varor finns på lager.

# button.back
source: Back
da_dk: Shop videre
de_ch: Zurück
fi_fi: Jatka ostoksia
nb_no: Shop videre
nl_nl: Ga door met winkelen
sv_se: Shoppa vidare

# button.edit
source: Edit
da_dk: Ret
de_ch: Ändern
fi_fi: Muuta
nb_no: Rett
nl_nl: Wijzig
sv_se: Ändra

# button.process
source: Confirm Order
da_dk: Godkend ordre og betal
de_ch: Bestellung bestätigen und bezahlen
fi_fi: Hyväksy tilaus ja maksa
nb_no: Godkjenn ordre og betal
nl_nl: Bestelling goedkeuren en betalen
sv_se: Godkänn order och betala

# late.delivery.date.notice
source: <p>Your order includes item(s) we do not have in stock at the moment. The order will be packed, when all items are back in stock. </p> <p>Your order will be shipped from our warehouse at the latest: <strong>%date%</strong>.</p>
da_dk: <p>Din ordre indeholder vare(r) vi ikke har på lager i øjeblikket. Ordren pakkes når vi har alle varer på vores lager.</p> <p>Hele din ordre forventes afsendt fra vores lager senest: <strong>%date%</strong>.</p>
de_ch: <p>Ihre Bestellung enthält eine oder mehrere Waren, die wir zurzeit nicht auf Lager haben. Die Bestellung wird verpackt, wenn wir alle Waren auf Lager haben.</p> <p>Ihre gesamte Bestellung wird von unserem Lager erwartungsgemäß spätestens verschickt am: <strong>%date%</strong>.</p>
fi_fi: <p>Tilauksesi sisältää tuotteen/tuotteita, joita ei ole tällä hetkellä varastossamme. Tilaus pakataan vasta sitten, kun kaikki tuotteet ovat saapuneet varastoomme.</p> <p>Koko tilauksen arvioidaan lähtevän varastoltamme viimeistään: <strong>%date%</strong>.</p>
nb_no: <p>Din ordre inneholder vare(r) som vi ikke har på lager for øyeblikket. Ordren pakkes når vi har alle varene på lager. Vi forventer å sende hele ordren fra lageret senest: <strong>%date%</strong>.</p>
nl_nl: <p>Je order bevat (een) artikel(en) (dat)die we op het moment niet op voorraad hebben. Je order wordt gepakt als we alle artikelen op voorraad hebben.</p <p>Je order wordt uiterlijk verstuurd op: <strong>%date%</strong>.</p>
sv_se: <p>Din order innehåller en eller flera varor som vi inte har på lager för tillfället. Ordern skickas först när alla varor finns på lager.</p> <p>Vi förväntar att skicka din order från vårt lager senast den: <strong>%date%</strong>.</p>

# status.20
source: Payment approved
da_dk: Betaling godkendt
de_ch: Zahlung erfolgreich
fi_fi: Maksu hyväksytty
nb_no: Betaling godkjent
nl_nl: Betaling goedgekeurd
sv_se: Betalning accepterad

# status.30
source: Pending
da_dk: Afventer
de_ch: Warten auf Bearbeitung
fi_fi: Odottaa
nb_no: Venter
nl_nl: Afwachten
sv_se: Väntar

# status.40
source: Being processed
da_dk: Under behandling
de_ch: Wird bearbeitet
fi_fi: Käsittelyssä
nb_no: Under behandling
nl_nl: In behandeling
sv_se: Under behandling

# status.50
source: Shipped
da_dk: Faktureret
de_ch: In Rechnung gestellt
fi_fi: Laskutettu
nb_no: Fakturert
nl_nl: Gefactureerd
sv_se: Fakturerad

# status.neg.50
source: Order editing
da_dk: Ordreredigering
de_ch: Bestellbearbeitung
fi_fi: Tilauksen muokkaus
nb_no: Order redigering
nl_nl: Orderwijziging
sv_se: Orderredigering

# payment.gothia.title
source: Invoice payment
da_dk: Fakturabetaling
de_ch: Rechnung
fi_fi: Laskulla maksu
nb_no: Fakturabetaling
nl_nl: Factuurbetaling (Gothia)
sv_se: Fakturabetalning

# payment.gothia.desc
source: Gothia faktura (Väljer du att betala med PayByBill så tillkommer en avgift på 29,00 SEK)
da_dk: arvato Finance A/S faktura (Gebyr DKK 25,00). Fakturaen sendes pr. email når vi sender dine varer fra vores lager. Fakturaen vil være tilgængelig på Min Side som en pdf indenfor 24 timer. <a href="http://www.pompdelux.com/da_DK/forside/kundeservice/vilkaar-betingelser" target="_blank">Se betalingsbetingelser for PayByBill.</a>
de_ch: Gothia-Rechnung (Gebühr 5,00 CHF). Die Rechnung wird per E-Mail verschickt, wenn alle Waren unser Lager verlassen haben. Sie finden die Rechnung im Laufe von 24 Stunden als PDF auf "Meine Seite".
fi_fi: Tarjoamme yhteistyössä arvato Financen kanssa asiakkaillemme mahdollisuuden maksaa ostoksensa laskulla. Laskun maksuehto on 30 päivää ja laskutuslisä on 3 euroa. Laskulla ostaminen edellyttää että olet yli 18-vuotias, sinulla on vakituinen väestörekisterin mukainen osoite Suomessa johon toimitus tapahtuu ja luottotietosi ovat kunnossa. Jos ostoksesi summa ylittää 50 euroa, saat laskun jossa tarjotaan mahdollisuutta maksaa osissa. Sinä päätät itse haluatko maksaa erissä. Tämä edellyttää luottoehtojen hyväksymistä sekä laskulla mainitun minimierän maksamista. Lasku lähetetään sinulle tilauksen yhteydessä ilmoittamaasi sähköpostiin. Tarkat ehdot löytyvät linkistä: <a href="https://www.arvato.com/content/dam/arvato/documents/arvato%20Finance%20LUOTTOEHDOT.pdf" target="_blank">PDF.</a>
nb_no: arvato Finance AS faktura (Hvis du velger å betale med PayByBill Faktura, vil det i tillegg påløpe et gebyr på NOK 39,00). Fakturaen sendes pr. e-post når vi sender dine varer fra vårt lager. Fakturaen vil være tilgjengelig på Min Side som en pdf fil innen 24 timer.
nl_nl: Gothia betaalkosten EUR 5,00
sv_se: arvato Finance AB faktura (Väljer du att betala med arvato så tillkommer en avgift på SEK 25,00). I samband med att vi skickar dina varor från vårt lager, skickar vi din faktura per mail. Fakturan blir även tillgänglig på Min Sida som pdf fil inom 24 timmar. <br> För att delbetala din faktura behöver du göra en ansökan om delbetalning samt godkänna villkoren. Detta gör du på www.fakturainfo.se. Observera att fakturan skickas till den e-mailadress du angav vid köpet.<a href="https://www.pompdelux.com/sv_SE/forside/kundservice/villkor" target="_blank">Läs mer</a>

# payment.dibs.title
source: Credit card
da_dk: Kreditkort
de_ch: Kreditkartenzahlung
fi_fi: Maksukortti
nb_no: Kreditkort
sv_se: Kreditkort

source: payment.dibs.paytype.dk
da_dk: Dankort (Gebyr DKK 0,00)
de_ch: Dankort
fi_fi: DK-kort

# payment.dibs.paytype.visa
source: Visa
da_dk: Visa (Gebyr DKK 0,00)

# payment.dibs.paytype.visa_elec
source: Visa Electron
da_dk: Visa Electron (Gebyr DKK 0,00)

# payment.dibs.paytype.master
source: Mastercard/Eurocard
da_dk: Mastercard/Eurocard (Gebyr DKK 0,00)

# payment.dibs.processing.title
source: Your order is being processed.
da_dk: Din ordre behandles af Webshoppen
de_ch: Ihre Bestellung wird vom Webshop bearbeitet
fi_fi: Verkkokauppa käsittelee tilaustasi
nb_no: Din ordre behandles av Webshoppen
nl_nl: Din ordre behandles av Webshoppen
sv_se: Din order behandlas av Webshopen

# order.state_pre_payment.locked
source: The payment for your order is being processed. You can’t edit your order until the payment has been approved.
da_dk: Din ordre er under betaling. Du kan først redigere din ordre igen, når betalingen er godkendt.
de_ch: Ihre Bestellung wird bezahlt. Sie können Ihre Bestellung erst wieder nach erfolgreicher Zahlung bearbeiten.
fi_fi: Tilaustasi käsitellään. Voit muuttaa tilausta uudelleen vasta maksun hyväksymisen jälkeen.
nb_no: Din ordre er under betaling. Du kan først redigere i ordren din igjen når betalingen er godkjent.
nl_nl: Je order wordt nu behandeld. Je kunt je order pas weer bewerken als de betaling ervan is goedgekeurd.
sv_se: Din order är under betalning. Du kan redigera i din order igen när betalningen är godkänd.

# discount.private
source: Discount:
da_dk: Rabat:
de_ch: Ermäßigung:
fi_fi: Rabat:
nb_no: Rabatt:
nl_nl: Korting:
sv_se: Rabatt:
