Repository: bellcom/hanzo
Catalog: app/Resources/translations/checkout.*.xliff
Languages: da_dk, de_ch, fi_fi, nb_no, nl_nl, sv_se

# discount.group
source: Discount:
da_dk: Rabat:
de_ch: Ermäßigung:
fi_fi: Rabat:
nb_no: Rabatt:
nl_nl: Korting:
sv_se: Rabatt:

# discount.hostess
source: Discount:
da_dk: Værtinderabat:
de_ch: Gastgeberinnenermäßigung:
fi_fi: Emännän ale:
nb_no: Værtiderabat:
nl_nl: Gastvrouwenkorting:
sv_se: Värdinnerabatt:

# discount.friend
source: Discount:
da_dk: Rabat:
de_ch: Ermäßigung:
fi_fi: Rabat:
nb_no: Rabatt:
nl_nl: Korting:
sv_se: Rabatt:

# discount.gift
source: Discount:
da_dk: Rabat:
de_ch: Ermäßigung:
fi_fi: Rabat:
nb_no: Rabatt:
nl_nl: Korting:
sv_se: Rabatt:

# product.group.g
source: Girl
da_dk: PIGE
fi_fi: TYTTÖ
nb_no: JENTE
sv_se: TJEJ

# product.group.lg
source: Little Girl
da_dk: LILLE PIGE
fi_fi: PIENI TYTTÖ
nb_no: LITEN JENTE
sv_se: LITEN TJEJ

# product.group.b
source: Boy
da_dk: DRENG
fi_fi: POIKA
nb_no: GUTT
sv_se: KILLE

# product.group.lb
source: Little Boy
da_dk: LILLE DRENG
fi_fi: PIENI POIKA
nb_no: LITEN GUTT
sv_se: LITEN KILLE

source: Gift card
da_dk: Gavekort
de_ch: Geschenkgutschein
fi_fi: Lahjakortti
nb_no: Gavekort
nl_nl: Cadeaubon
sv_se: Presentkort

# toggle.gift_card.form
source: » Enter your gift card code
da_dk: » Tast din gavekortskode
de_ch: » Gutscheincode eingeben
fi_fi: » Anna lahjakortin koodi
nb_no: » Tast inn gavekortkode
nl_nl: » Typ je cadeauboncode
sv_se: » Skriv in din presentkortskod

source: Invalid gift card code
da_dk: Ugyldig gavekortskode
de_ch: Ungültiger Gutscheincode
fi_fi: Lahjakortin koodi ei kelpaa
nb_no: Ugyldig gavekortkode
nl_nl: Ongeldige cadeauboncode
sv_se: Ogiltig presentkortskod

# gift_card.label
source: Gift card code:
da_dk: Gavekortskode:
de_ch: Gutscheincode:
fi_fi: Lahjakortin koodi:
nb_no: Gavekortkode:
nl_nl: Cadeauboncode:
sv_se: Presentkortskod:

# apply.gift_card.discount
source: Save
da_dk: Gem
de_ch: Speichern
fi_fi: Tallenna
nb_no: Lagre
nl_nl: Sla op
sv_se: Spara

# gift_card.description
source: Enter your gift card code below. If you do not spend the full value of the gift card, it will be retained on the card for next time you shop at POMPdeLUX.
da_dk: Herunder kan du taste din gavekortskode. Bruger du ikke hele beløbet på dit gavekort, kan du anvende gavekortskoden igen, næste gang du handler hos POMPdeLUX.
de_ch: Unten können Sie Ihren Gutscheincode eingeben. Wenn Sie nicht den gesamten Betrag Ihres Geschenkgutscheins gebrauchen, können Sie den Gutscheincode erneut für Einkäufe bei POMPdeLUX verwenden.
fi_fi: Tähän voit antaa lahjakorttisi koodin. Jos et käytä lahjakorttiasi kokonaan, voit käyttää lahjakortin koodia uudelleen, kun seuraavan kerran teet ostoksia POMPdeLUXilla.
nb_no: Nedenfor kan du taste inn gavekortkoden. Hvis du ikke bruker hele beløpet på gavekortet, kan du bruke gavekortkoden igjen neste gang du handler hos POMPdeLUX.
nl_nl: Hieronder kun je je cadeauboncode invullen. Gebruik je niet het volledige tegoed op je cadeaubon, dan kun je de code nogmaals gebruiken als je de volgende keer bij POMPdeLUX winkelt.
sv_se: Nedan kan du skriva din presentkortskod. Om du inte använder hela beloppet på ditt presentkort, kan du använda presentkortskoden igen nästa gång du handlar hos POMPdeLUX.

# address.copy
source: The deliveryaddress is the same as my Privateaddress
da_dk: Vælg alternativ leveringsadresse
de_ch: Wählen Sie eine alternative Lieferadresse
fi_fi: Valitse vaihtoehtoinen toimitusosoite
nl_nl: Het afleveradres is hetzelfde als het privé-adres.
sv_se: Välj alternativ leveransadress

# dibs.down.message
source: Dear customer,<br> Our payment system (DIBS) is currently out of order. Therefore you cannot pay with credit card. Please try again later.<br> Kind regards<br> POMPdeLUX
da_dk: Kære kunde<br> Betalingssystemet (DIBS) er i øjeblikket ude af drift, du kan derfor ikke betale med kreditkort. Du kan i stedet benytte arvato Finance A/S faktura betaling eller vende tilbage senere.<br> Med venlig hilsen<br> POMPdeLUX
de_ch: Lieber Kunde,<br> das Zahlungssystem (DIBS) ist im Augenblick außer Betrieb. Daher können Sie nicht mit Kreditkarte bezahlen. Stattdessen können Sie die Zahlung per Gothia-Rechnung nutzen oder später wieder vorbeischauen.<br> Mit freundlichen Grüßen<br> POMPdeLUX
fi_fi: Hyvä asiakas,<br> Maksujärjestelmä (DIBS) on toistaiseksi pois käytöstä, minkä vuoksi et voi maksaa luottokortilla. Voit valita maksutavaksi arvato Finance-laskun tai palata myöhemmin asiaan.<br> Ystävällisin terveisin,<br> POMPdeLUX
nb_no: Kjære kunde<br> Betalingssystemet (DIBS) er for øyeblikket ute av drift, og du kan derfor ikke betale med kredittkort. Du kan i stedet benytte arvato Finance AS fakturabetaling eller komme tilbake senere.<br> Med vennlig hilsen<br> POMPdeLUX
nl_nl: Beste klant,<br> Het betaalsysteem (DIBS) is op het moment buiten gebruik en je kunt daarom niet met een creditcard betalen. Probeer het later opnieuw – bij voorbaat dank.<br> Met vriendelijke groet,<br> POMPdeLUX
sv_se: Kära kund<br> Betalningssystemet (DIBS) är just nu inte i drift och du kan därför tyvärr inte betala med kort. Du kan i stället välja arvato Finance AB faktura betalning eller återkomma senare.<br> Med vänlig hälsning<br> POMPdeLUX

# basket.header
source: <h1>Basket</h1><p>Need help? <a href="/en_GB/home/customer-service/faq">FAQ</a></p>
da_dk: <h1>Din Kurv</h1><p>Brug for hjælp? <a href="/da_DK/forside/kundeservice/faq">FAQ</a></p>
de_ch: <h1>Ihr Warenkorb</h1><p>Benötigen Sie Hilfe? <a href="/de_CH/kundendienst/telefonzeiten/faq">FAQ</a></p>
fi_fi: <h1>Ostoskori</h1><p>Tarvitsetko apua? <a href="/fi_FI/koti/asiakaspalvelu/faq">FAQ</a></p>
nb_no: <h1>Basket</h1><p>Need help? <a href="/nb_NO/forside/kundeservice/fakta">FAQ</a></p>
nl_nl: <h1>Winkelmandje</h1><p>Hulp nodig?<a href="/nl_NL/voorpagina/klantenservice/faq">Veelgestelde vragen</a></p>
sv_se: <h1>Korg</h1><p>Hjälp? <a href="/sv_SE/forside/kundservice/fragor-och-svar">Vanliga frågor och svar</a></p>

# order.amount.to.low
source: Order amount is too low
da_dk: Dit køb har en mindre værdi end den samlede værtinderabat, du har opnået. Tilføj flere varer til din kurv for at anvende din værtinderabat.
de_ch: Ihre Gastgeberinnenermäßigung überschreitet Ihren Gesamtbetrag. Sie müssen Waren hinzufügen.
fi_fi: Ostosi on pienempi kuin emännän alennuksesi. Lisää ystävällisesti tuotteita ostoskoriisi saadaksesi emännänalennuksesi.
nb_no: Kjøpet ditt har en lavere verdi enn den totale vertinnerabatt. Legg til flere varer i handlekurven din for å bruke vertinnerabatten
nl_nl: Je bestelling is van mindere waarde dan de totale gastvrouwkorting, die je hebt verdiend. Vul je bestelling aan als je je gastvrouwkorting wilt gebruiken.
sv_se: Ditt köp har ett mindre värde än den totala värdinnerabatt du har uppnått. Lägg till fler varor på din order för att använda din värdinnerabatt.

# order.amount.to.low.for.coupon
source: Dit køb overstiger ikke minimumsgrænsen på %amount% for din rabatkode. Du skal tilføje flere varer.
da_dk: Dit køb svarer desværre ikke til minimumsgrænsen på DKK %amount% på din rabatkode. Tilføj flere varer til din kurv for at anvende din rabatkode.
fi_fi: Ostosi on valitettavasti alle minimirajan EUR %amount% lunastaaksesi alennuskoodin. Lisää ystävällisesti tuotteita ostoskoriisi saadaksesi alennuksen.
nb_no: Kjøpet svarer dessverre ikke til minstegrensen på NOK %amount% for din rabattkode. Legg til flere varer i handlekurven din for å bruke rabattkoden
nl_nl: Je waarde van je bestelling komt niet overeen met het minimumbedrag van EUR %amount% voor je kortingscode. Vul je bestelling aan als je de als je de kortingscode wilt gebruiken.
sv_se: Ditt köp motsvarar tyvärr inte minimum gränsen på SEK %amount% på din rabattkod. Lägg till fler varor på din order för att använda rabattkoden.

# coupon
source: Discount code
da_dk: Rabatkode
de_ch: Rabattcode
fi_fi: Alennuskoodi
nb_no: Rabattkode
nl_nl: Kortingscode
sv_se: Rabattkod

# coupon.toggle.form
source: » Enter your discount code
da_dk: » Indtast din rabatkode
de_ch: » Rabattgutschein eintragen
fi_fi: » Kirjoita alennuskoodi
nb_no: » Tast inn din rabattkode
nl_nl: » Toets je kortingscode
sv_se: » Skriv din rabattkod

# coupon.description
source: Only one discount code can be used per order.
da_dk: Der kan kun anvendes én rabatkode pr. ordre
de_ch: Pro Bestellung kann nur ein Rabattcode verwendet werden.
fi_fi: Yhdessä tilauksessa voi käyttää vain yhden alennuskoodin.
nb_no: Det kan bare brukes én rabattkode per ordre.
nl_nl: Je mag maar één kortingscode per bestelling gebruiken.
sv_se: Man kan endast använda en rabattkod per order.

# coupon.apply.discount
source: Save
da_dk: Gem
de_ch: speichern
fi_fi: Tallenna
nb_no: Lagre
nl_nl: Gem
sv_se: Spara

# coupon.label
source: Enter your discount code.
da_dk: Indtast din rabatkode
de_ch: Rabattgutschein eintragen.
fi_fi: Kirjoita alennuskoodi.
nb_no: Tast inn din rabattkode.
nl_nl: Toets je kortingscode. Je mag maar één kortingscode per bestelling gebruiken.
sv_se: Skriv din rabattkod.

# coupon.invalid.code
source: Invalid discount code
da_dk: Ugyldig rabatkode
de_ch: Der Rabattcode ist unkorrekt
fi_fi: Väärä alennuskoodi
nb_no: Ugyldig rabattkode
nl_nl: Ongeldige kortingscode
sv_se: Ogiltig rabattkod

# cart.is.empty
source: Your cart is currently empty.
nb_no: Du har ikke noen varer i kurven for øyeblikket.
nl_nl: Je winkelmandje is leeg.
sv_se: Du har inga varor i din korg.

source: No such product in your cart.
sv_se: Den sökta produkten finns inte i din korg.
