Repository: bellcom/hanzo
Catalog: app/Resources/translations/js.*.xliff
Languages: de_ch, fi_fi, nl_nl, sv_se

source: Update
de_ch: Aktualisieren
fi_fi: Päivitä
nl_nl: Werk bij
sv_se: Uppdatera

source: Forward
de_ch: Weiter
fi_fi: Jatka
nl_nl: Ga door
sv_se: Vidare

source: Hide All
de_ch: Alle ausblenden
fi_fi: Piilota kaikki
nl_nl: Verberg alles
sv_se: Dölj alla

source: Show All
de_ch: Alle anzeigen
fi_fi: Näytä kaikki
nl_nl: Toon alles
sv_se: Visa alla

source: Close
de_ch: Schließen
fi_fi: Sulje
nl_nl: Sluit
sv_se: Stäng

source: Cancel
de_ch: Abbrechen
fi_fi: Peruuta
nl_nl: Annuleer
sv_se: Annullera

source: Notice
de_ch: Bitte beachten!
fi_fi: Huomaa!
nl_nl: Let op
sv_se: Observera

source: Choose
de_ch: Wählen
fi_fi: Valitse
nl_nl: Kies
sv_se: Välj

source: Quantity
de_ch: Menge
fi_fi: Määrä
nl_nl: Aantal
sv_se: Antal

source: Please wait
de_ch: Bitte warten
fi_fi: Odota, ole hyvä
nl_nl: Wacht even
sv_se: Vänligen vänta

source: Action completed
de_ch: Ihre Handlung wurde ausgeführt
fi_fi: Pyyntösi suoritettiin
nl_nl: De handeling is nu uitgevoerd
sv_se: Din handling blev utförd

source: An error occurred
de_ch: Es ist ein Fehler aufgetreten
fi_fi: Tapahtui virhe
nl_nl: Er ging iets fout
sv_se: Det uppstod ett fel

# late.delivery.notice
source: <p>Your order includes item(s), which we do not have in stock at the moment. Your order will be shipped as soon as all items are available in stock. Your complete order will be shipped from our warehouse at the latest: <strong>%date%</strong>.
de_ch: <p>Ihre Bestellung enthält eine oder mehrere Waren, die wir zurzeit nicht auf Lager haben. Die Bestellung wird verpackt, wenn wir alle Waren auf Lager haben.</p><p>Ihre gesamte Bestellung wird von unserem Lager erwartungsgemäß spätestens verschickt am: <strong>%date%</strong>.
fi_fi: <p>Tilauksesi sisältää tuotteen/tuotteita, joita ei ole tällä hetkellä varastossamme. Tilaus pakataan vasta sitten, kun kaikki tuotteet ovat saapuneet varastoomme.</p><p>Koko tilauksen arvioidaan lähtevän varastoltamme viimeistään: <strong>%date%</strong>.
nl_nl: <p><b>Let op:</b> Als je order artikelen bevat die niet op voorraad zijn, versturen we je order pas als we alle artikelen op voorraad hebben.</p>
sv_se: <p><b>Observera:</b> Om din order innehåller varor med olika sändningsdatum, skickas din order först när samtliga varor finns på lager.</p>

# delete.from.basket.warning
source: Are you shure you want to remove <strong>%product%</strong> from your cart ?
de_ch: Sind Sie sicher, dass Sie <strong>%product%</strong> aus Ihrem Korb entfernen möchten?
fi_fi: Haluatko varmasti poistaa tuotteen <strong>%product%</strong> ostoskoristasi?
nl_nl: Weet je zeker dat je <strong>%product%</strong> uit je mandje wilt halen ?
sv_se: Är du säker på att du vill radera <strong>%product%</strong> från din korg?

# late.delivery
source: <h2>Notice</h2><strong>"%product%"</strong> currently not in stock.<br>Your order will be shipped from our warehouse at the latest: <strong>%date%</strong>.
de_ch: <h2>Bitte beachten</h2><strong>"%product%"</strong> haben wir zurzeit nicht auf Lager.<br>Ihre gesamte Bestellung wird von unserem Lager erwartungsgemäß spätestens verschickt am <strong>%date%</strong>.
fi_fi: <h2>Huomaa: tuotetta </h2><strong>"%product%"</strong> ei ole tällä hetkellä varastossa.<br>Koko tilauksesi arvioidaan lähtevän varastostamme viimeistään <strong>%date%</strong>.
nl_nl: <h2 style="color:#A10000">Let op</h2><strong>"%product%"</strong> hebben we op het moment niet op voorraad.<br>Je order wordt uiterlijk verstuurd op<strong>%date%</strong>
sv_se: <h2 style="color:#A10000">Observera</h2><strong>"%product%"</strong> har vi inte på lager för tillfället.<br>Hela din order förväntas att bli skickad från vårt lager senast <strong>%date%</strong>

source: Not filled correctly
de_ch: Nicht korrekt ausgefüllt
fi_fi: Kentän täytössä on virhe
nl_nl: Verkeerd/Onjuist ingevuld
sv_se: Ej korrekt ifyllt

source: checkout.shipping_business
de_ch: Sie haben "Post Danmark Erhverv" gewählt. Bitte ändern Sie die Lieferanschrift durch Klicken auf "Lieferanschrift ändern" (die Lieferanschrift muss bei dieser Versandart eine Firmenadresse sein).
fi_fi: Olet valinnut vaihtoehdon "Post Danmark Erhverv". Muista vaihtaa toimitusosoite napsauttamalla "Muuta toimitusosoitetta" (toimitusosoitteen tulee olla tässä lähetystavassa yritysosoite).

# loading.std
source: Loading ...
de_ch: Wird geladen...
fi_fi: Luetaan ...
nl_nl: Aan het laden ...
sv_se: Läser in ...

# loading.search
source: Searching ...
de_ch: Wird gesucht...
fi_fi: Haetaan ...
nl_nl: Aan het zoeken ...
sv_se: Söker ...

# loading.search.products
source: Finding products ...
de_ch: Findet Produkte...
fi_fi: Etsitään tuotteita ...
nl_nl: Producten aan het vinden ...
sv_se: Hittar produkter ...

# edit.order.notice
source: <p>To edit your order you have to do the following:</p><p>1) Click on "Edit" to edit the order. Your items will then be returned to the basket.</p><p>2) If you wish to change colour or size, click on the pencil in the basket. If you wish to add items, click on the menu Online shop.<br><br>3) When you have finished editing, click on "Show basket" and follow step 1 to 5. When you have completed your order with new credit card payment, the old payment will automatically be cancelled.</p>
de_ch: Um Ihre Bestellung zu bearbeiten, führen Sie bitte folgende Schritte aus:<br><br>1) Auf "Bearbeiten" klicken, um die Bestellung zu bearbeiten. Ihre Waren werden danach wieder in den Warenkorb gelegt.<br><br>2) Möchten Sie eine Farbe oder Größe ändern, dann klicken Sie bitte auf den Bleistift im Warenkorb. Möchten Sie Waren hinzufügen, dann klicken Sie auf das Menü GIRL, BOY, LITTLE GIRL oder LITTLE BOY<br><br>3) Nach Abschluss Ihrer Änderungen klicken Sie bitte auf "Warenkorb anzeigen" und führen die Schritte 1 bis 5 aus. Wenn Sie Ihre Bestellung mit einer neuen Kreditkartenzahlung durchgeführt haben, wird die vorherige Zahlung automatisch gelöscht.<br><br><b>Bitte beachten:</b> Wenn Sie mit Visa Electron oder MasterCard bezahlen, müssen Sie Folgendes beachten:<ul><li>Es wird eine weitere Reservierung auf den vollen Betrag des Kaufs vorgenommen, wenn Sie Ihre Bestellung bearbeiten. </li><li>Die Reservierung Ihrer ursprünglichen Bestellung wird umgehend von POMPdeLUX storniert und wir haben somit nur den Kaufbetrag Ihrer bearbeiteten Bestellung reserviert. Bei Ihrem Geldinstitut kann es jedoch bis zu 6 Wochen dauern, bis die Reservierung aufgehoben wird. </li></ul>
fi_fi: Voit muokata tilausta seuraavasti:<br><br>1) Aloita muokkaus klikkaamalla "Muokkaa". Tilatut tuotteet siirretään sen jälkeen takaisin ostoskoriin.<br><br>2) Jos haluat muuttaa tuotteen väriä tai kokoa, napsauta kynää ostoskorissa. Jos haluat lisätä tuotteita, napsauta verkkokaupan valikoita.<br><br>3) Kun muutokset ovat valmiit, napsauta "Näytä ostoskori" ja suorita vaiheet 1–5. Kun olet maksanut tilauksen uudelleen luottokortilla, vanha maksu poistetaan automaattisesti.<br><br><b>Huomaa:</b> Visa Electronia tai MasterCardia käytettäessä on huomioitava seuraavaa:<ul><li>Ostosten koko määrä huomioidaan toistaiseksi, kun tilausta on muutettu. </li><li>POMPdeLUX poistaa alkuperäisen tilauksen katevarauksen, joten meidän osaltamme varattuna on vain muutetun tilauksen kokonaissumma. Rahoituslaitoksissa varauksen poistaminen saattaa kuitenkin kestää jopa 6 viikkoa. </li></ul>
nl_nl: Om je bestelling te bewerken moet je het volgende doen:<br><br>1) Klik op het "Potloodje" om je bestelling te bewerken.<br><br>2) Kies de kleur, de maat en het aantal. Wil je artikelen toevoegen, dan moet je op het menu GIRL, BOY, LITTLE GIRL of LITTLE BOY boven aan de pagina klikken.<br><br>3) Ben je klaar met je wijzigingen, klik dan op "Toon winkelmandje" en daarna op ”Ga door”. Als je je bestelling opnieuw met een creditcard hebt betaald, dan wordt je oude betaling automatisch gewist.<br><br><b>Let op:</b> gebruik je tijdens het bewerken Visa Electron of MasterCard, dan wordt het totale bedrag voor je bestelling automatisch nogmaals gereserveerd. De reservering van het bedrag van je eerste bestelling wordt meteen door POMPdeLUX geannuleerd. Er kan echter 6 weken overheen gaan voordat deze reservering door je bank opgeheven wordt. </li></ul>
sv_se: <font color="#A10000"><b>OBSERVERA:</b> För att redigera din order ska du göra följande:<br><br>1) Klicka på ”Pennan” för att redigera ordern. <br><br>2) Välj färg, storlek och antal. Om du önskar att lägga till varor, ska du klicka på menyn Girl, Boy, Little Girl eller Little Boy, överst på sidan. <br><br>3) När du är färdig med dina ändringar ska du klicka på ”Visa korg” och klicka på ”Fortsätt”. När du har genomfört din order med en ny kortreservation, blir den gamla reservationen automatiskt raderad. <b>Observera:</b> om du använder kort som betalningssätt vid redigeringen, upprättas automatiskt en ny kortreservation av totalbeloppet på din order. Reservationen av totalbeloppet på din ursprungsorder blir automatiskt annullerad av POMPdeLUX. Det kan dock gå upp till 5 vardagar, innan reservationen släpps av din bank. </font>

# delete.order.notice
source: You are about to cancel your order. Are you sure you want to cancel the order?<br><br>If you cancel your order, your credit card payment will automatically be deleted.<br><br>Click on "Cancel" to cancel the order.
de_ch: Sie sind dabei, Ihre Bestellung zu löschen. Sind Sie ganz sicher, dass Sie die gesamte Bestellung löschen möchten?<br><br>Wenn Sie Ihre Bestellung löschen, wird Ihre Kreditkartenzahlung automatisch gelöscht.<br><br>Zum Löschen der Bestellung auf "OK" klicken.
fi_fi: Olet poistamassa tilausta. Haluatko varmasti poistaa koko tilauksen?<br><br>Tilauksen poistaminen poistaa luottokorttimaksuvarauksen automaattisesti.<br><br>Poista tilaus napsauttamalla "Poista".
nl_nl: Je bent je order aan het wissen. Weet je zeker dat je je hele order wilt wissen?<br><br>Wis je je order, dan wordt je creditcardbetaling automatisch ook gewist.<br><br>Klik op "Wis" om je order te wissen.
sv_se: 'Du är på väg att radera din order, är du helt säker på att du vill radera hela ordern?<br><br>Om du raderar din order, blir din kreditkortbetalning automatiskt raderad.

source: Consultant
de_ch: Shopping Advisor
fi_fi: Edustaja
nl_nl: Shopping Advisor
sv_se: Säljare

source: Phone
de_ch: Telefon
fi_fi: Puhelin
nl_nl: Telefoon
sv_se: Telefon

source: mannequin.empty
de_ch: Es wurden keine Produkte gewählt
fi_fi: Yhtään tuotetta ei ole valittu
sv_se: Inga valda produkter

source: Out of stock
de_ch: Ausverkauft
fi_fi: Loppuunmyyty
nl_nl: Uitverkocht
sv_se: Utsåld

# wall.add.response
source: Besvar indlæg
de_ch: Beitrag beantworten
fi_fi: Kommentoi sisältöä
nl_nl: Antwoord
sv_se: Lägg till kommentar

# wall.share
source: Del
de_ch: Teilen
fi_fi: Jaa
nl_nl: Delen
sv_se: Dela

# wall.remove.like.link
source: Fjern Like fra indlæg
de_ch: Like vom Beitrag entfernen
fi_fi: Poista Tykkää sisällöstä
nl_nl: Verwijder vind ik leuk
sv_se: Gillar inte

# wall.add.like.link
source: Like indlæg
de_ch: Beitrag liken
fi_fi: Tykkää sisällöstä
nl_nl: Vind ik leuk
sv_se: Gilla

# wall.remove.dislike.link
source: Fjern Dislike fra indlæg
de_ch: Dislike vom Beitrag entfernen
fi_fi: Poista Älä tykkää sisällöstä
nl_nl: Verwijder vind ik niet leuk
sv_se: Gilla inte

# wall.add.dislike.link
source: Dislike indlæg
de_ch: Beitrag disliken
fi_fi: Älä tykkää sisällöstä
nl_nl: Vind ik niet leuk
sv_se: Gilla inte

# wall.edit.entry
source: Rediger indlæg
de_ch: Beitrag bearbeiten
fi_fi: Muokkaa sisältöä
nl_nl: Wijzig commentaar
sv_se: Ändra kommentaren

# wall.update
source: Opdater
de_ch: Aktualisieren
fi_fi: Päivitä
nl_nl: Opdateren
sv_se: Uppdatera

# wall.show.all
source: Vis alle besvarelser
de_ch: Alle Antworten anzeigen
fi_fi: Näytä kaikki vastaukset
nl_nl: Bekijk alle commentaar
sv_se: Visa alla kommentarer

# wall.likes.plural.%likes%
source: %likes% syntes godt om dette indlæg.
de_ch: %likes% finden diesen Beitrag gut.
fi_fi: %likes% piti tästä sisällöstä.
nl_nl: %likes% Vind ik leuk
sv_se: %likes% säljare gillar detta.

# wall.likes.single.%likes%
source: Én syntes godt om dette indlæg.
de_ch: Eine/r findet diesen Beitrag gut.
fi_fi: Yksi piti tästä sisällöstä.
nl_nl: Éen vindt dit leuk.
sv_se: Én säljare gillar detta.

# wall.dislikes.plural.%likes%
source: %likes% syntes ikke godt om dette indlæg.
de_ch: %likes% finden diesen Beitrag nicht gut.
fi_fi: %likes% ei pitänyt tästä sisällöstä.
nl_nl: %likes% Vind dit niet leuk
sv_se: %likes% konsulenter gillar inte.

# wall.dislikes.single.%likes%
source: Én syntes ikke godt om dette indlæg.
de_ch: Eine/r findet diesen Beitrag nicht gut.
fi_fi: Yksi ei pitänyt tästä sisällöstä.
nl_nl: Éen vindt dit niet leuk.
sv_se: Én konsulent gillar inte.

# wall.like.popup.header
source: Disse personer synes godt om eller kan ikke lide opslaget.
de_ch: Diese Personen finden den Beitrag gut oder nicht gut.
fi_fi: Nämä henkilöt pitivät tai eivät pitäneet sisällöstä.
nl_nl: Deze personen vinden dit leuk of vinden dit niet leuk.
sv_se: Dessa personer gillar eller gillar inte detta.

# wall.delete.entry.link
source: Slet indlæg
de_ch: Beitrag löschen
fi_fi: Poista sisältö
nl_nl: Verwijder kommentar
sv_se: Radera inlägg

# wall.delete.entry.confirm
source: Er du sikker på du vil slette dette indlæg?
de_ch: Sind Sie sicher, dass Sie diesen Beitrag löschen möchten?
fi_fi: Haluatko varmasti poistaa tämän sisällön?
nl_nl: Ben je er zeker van dat je het commentaar wilt verwijderen?
sv_se: Är du säker på att du vill radera inlägget?

# BC_TEXT_NEWSLETTER_USER_NOT_EXISTS
source: The email address "%email%" is not subscribed
de_ch: Die E-Mail-Adresse "%email%" ist nicht registriert
fi_fi: Sähköpostiosoitetta "%email%" ei ole kirjattu
nl_nl: Dit e-mailadres "%email%" is niet aangemeld voor de nieuwsbrief

# event.confirm.delete.participant
source: Er du sikker på, du vil slette denne deltager?
de_ch: Sind Sie sicher, dass Sie diesen Teilnehmer löschen möchten?
fi_fi: Haluatko varmasti poistaa tämän osallistujan?
nl_nl: Weet je zeker dat je deze deelnemer wilt verwijderen?
sv_se: Är du säker på att du vill radera denna deltagare?

# quickorder.choose.color
source: Colour
de_ch: Farbe
fi_fi: Color

# event.user.email.not.found
source: No user matches the provided emailaddress.
de_ch: Es existiert kein Kunde mit der eingegebenen E-Mail-Adresse.
fi_fi: Annetulla sähköpostiosoitteella ei löydy yhtään asiakasta.
nl_nl: Er is geen klant geregistreerd met het ingetoetste mailadres.
sv_se: Det finns inte någon kund upprättad med den skrivna emailadressen.

source: Size
de_ch: Größe
fi_fi: Koko
nl_nl: Omvang
sv_se: Storlek

# color
source: Colour
de_ch: Farbe
fi_fi: Väri
nl_nl: Kleur
sv_se: Färg

source: Proceed
de_ch: Weiter
fi_fi: Jatka
nl_nl: Voortgaan
sv_se: Fortsätt

source: checkout.choose.shipping.method
de_ch: Wählen Sie bitte eine Versandart.
fi_fi: Valitse toimitustapa.
nl_nl: Kies verzendmethode.
sv_se: Du ska välja en leveransmetod.

# checkout.choose.payment.method
source: Please select payment.
de_ch: Wählen Sie bitte eine Zahlungsart.
fi_fi: Valitse maksutapa.
nl_nl: Kies betalingswijze.
sv_se: Du ska välja ett betalningssätt.

# form.buy.choose.first
source: Please choose both size and colour.
de_ch: Wählen Sie bitte zunächst eine Größe und Farbe.
nl_nl: Je moet eerst een maat en kleur kiezen.
sv_se: Du måste välja storlek och färg först.

# email.invalid
source: Ivalid email
de_ch: Ungültige E-Mail
fi_fi: Sähköpostiosoite ei kelpaa
nl_nl: Ongeldige e-mail
sv_se: Ogiltig email

# email.repeat.invalid
source: Email are not the same
de_ch: E-Mail stimmt nicht überein
fi_fi: Sähköpostiosoitteet eivät ole samoja
nl_nl: De e-mails zijn niet hetzelfde
sv_se: Email matchar inte

# phone.invalid
source: ivalid phonenumber, must only contain digits and at least 8.
de_ch: Ungültige Telefonnummer. Sie darf nur Ziffern enthalten und muss aus mind. 8 Zeichen bestehen.
fi_fi: Puhelinnumero ei kelpaa. Siinä on oltava vähintään 8 numeroa eikä muita merkkejä.
nl_nl: Ongeldig telefoonnummer, het mag alleen cijfers bevatten - en minstens 8 cijfers
sv_se: Ogiltigt telefonnummer. Får endast innehålla siffror och minst 8.

# password.invalid.match
source: The password fields must match.
de_ch: Die Passwortbestätigung muss dieselbe sein wie Ihr Passwort.
fi_fi: Salasanakenttien on vastattava toisiaan.
nl_nl: De wachtwoorden moeten hetzelfde zijn
sv_se: Lösenord fälten måste matcha.

# password.min.length
source: Password must be a minimum of 5 characters long
de_ch: Das Passwort muss aus mind. 5 Zeichen bestehen
fi_fi: Salasanassa on oltava vähintään 5 merkkiä
nl_nl: Het wachtwoord moet uit minstens 5 tekens bestaan
sv_se: Lösenordet måste innehålla minst 5 siffror och/eller bokstäver

# field.required
source: All fields with (*) are required.
de_ch: Alle Felder mit (*) müssen ausgefüllt werden.
fi_fi: Kaikki tähdellä (*) merkityt kentät on täytettävä.
nl_nl: Alle velden met (*) moeten ingevuld worden.
sv_se: Alla fält med (*) måste fyllas i.

# approve.conditions.required
source: You have to approve POMPdeLUX terms and conditions.
de_ch: Sie müssen zunächst die AGB's von POMPdeLUX akzeptieren
fi_fi: Sinun on hyväksyttävä POMPdeLUXin ehdot.
nl_nl: Je moet de POMPdeLUX voorwaarden accepteren.
sv_se: Du måste godkänna POMPdeLUX villkor.

# checkout.payment.progress.alert.title
source: Please wait for the payment window to open
de_ch: Zahlungsfenster wird geöffnet
fi_fi: Maksuikkunaa avataan
nl_nl: Het betaalscherm wordt geopend
sv_se: Betalningsfönstret hämtas

# checkout.payment.progress.alert.message
source: Please note that it can take up to 30 seconds before the payment window opens. If it takes longer than 30 seconds, just click on “Cancel” and then try again.<br><br>Thank you.<br><br><a href="%url%">» Cancel</a>
de_ch: Bitte warten, Zahlungsfenster wird geöffnet. Dies kann bis zu 30 Sekunden dauern. Falls mehr als 30 Sekunden vergehen, klicken Sie bitte auf die Schaltfläche Bezahlung abbrechen unten und versuchen es erneut.<br><br>Wir danken für Ihr Verständnis.<br><br><a href="%url%">» Bezahlung abbrechen</a>
fi_fi: Odota maksuikkunan avautumista. Maksuikkunan avautuminen voi kestää 30 sekuntia. Jos kuluu yli 30 sekuntia, napsauta alla olevaa Keskeytä maksu painiketta ja yritä uudelleen.<br><br>Kiitos jo etukäteen.<br><br><a href="%url%">» Keskeytä maksu</a>
nl_nl: Wacht totdat het betaalscherm geopend wordt. Het kan 30 seconden duren voordat het betaalscherm geopend is. Duurt het meer dan 30 seconden, klik dan op de “Betaling onderbreken” knop hieronder en probeer het opnieuw.<br><br>Bij voorbaat dank.<br><br><a href="%url%">» Betaling onderbreken</a>
sv_se: Vänligen vänta på att betalningsfönstret hämtas. Det kan ta upp till 30 sekunder. Om det går mer än 30 sekunder, ska du klicka på Avbryt betalning nedan och försöka igen.<br><br>Tack på förhand.<br><br><a href="%url%">» Avbryt betalning</a>

# more.product.info
source: Click for more information about %name%.
de_ch: Hier klicken für weitere Informationen über %name%.
fi_fi: Saat lisätietoja tuotteesta %name% napsauttamalla tästä.
nl_nl: Klik hier voor meer informatie over %name%.
sv_se: Klicka här för att få mer information om %name%.

# more.bundle.info
source: Click for more information.
de_ch: Hier klicken für weitere Informationen.
fi_fi: Saat lisätietoja tuotteesta %name% napsauttamalla tästä.
nl_nl: Klik hier voor meer informatie.
sv_se: Klicka här för att få mer information.

# events.error.email.or.phone
source: Email or phone is required.
de_ch: E-Mail oder Telefon muss ausgefüllt werden.

# rma.product.not.filled.correctly
source: If you wish to exchange an item, please make sure you specify both the new size and colour.
de_ch: Beim Umtausch Ihrer Ware geben Sie bitte Größe und Farbe ein.
nl_nl: Bij het omruilen van het artikel moeten maat en kleur worden ingevuld.

# checkout.confirm.address.block
source: Confirm that your address details are correct.
de_ch: Bitte bestätigen Sie, dass Ihre Adressangaben korrekt sind.
nl_nl: Bevestig dat de adresgegevens correct zijn.

# maps.choose.correct.location
source: There are too many results for your search. Please select town in drop down menu below.
de_ch: Ihre Suche ergibt mehrere Ergebnisse. Wählen Sie die Stadt im Dropdown-Fenster unten.
nl_nl: Er waren verschillende resultaten voor je zoekopdracht. Kies de plaats in de dropdown lijst hieronder.

# wishlist.select.size
source: Size
de_ch: Größe
nl_nl: Maat

# wishlist.select.color
source: Colour
de_ch: Farbe
nl_nl: Kleur

# basket.latest.added
source: Product added
de_ch: Soeben hinzugefügt
nl_nl: Net toegevoegd

# wishlist.require.login.text
source: Du skal være logget ind for at benytte ønskeliste funktionen.<br><br><a href="%url%">» Login her</a><br><br>Bemærk: Du vil blive sendt tilbage til denne side så snart du er logget ind. Size
de_ch: Du skal være logget ind for at benytte ønskeliste funktionen.<br><br><a href="%url%">» Login her</a><br><br>Bemærk: Du vil blive sendt tilbage til denne side så snart du er logget ind.
nl_nl: Je moet inloggen om de Shoppinglijst te kunnen samenstellen.<br><br><a href="%url%">» Hier inloggen/aanmelden</a><br><br>Let op: nadat je ingelogd hebt, word je naar deze pagina teruggestuurd.

# rma.return.all.text
source: Regret purchase (money back)
nl_nl: Aankoop ongedaan maken (geld terug)

# product.added.to.wishlist
source: Produktet er nu lagt på din ønskeliste.
nl_nl: Dit artikel is nu aan je Shoppinglijst toegevoegd.

# require.login.label
source: Login påkrævet
nl_nl: JE MOET INLOGGEN

# countdown.date
source: August 26, 2013 9:00:00
fi_fi: March 7, 2013 10:00:00
sv_se: March 7, 2013 10:00:00

source: Email
fi_fi: Sähköposti
