Repository: bellcom/hanzo
Catalog: app/Resources/translations/mannequin.*.xliff
Languages: de_at, fi_fi

# title
source: Dressing room: %title%
de_at: Ankleidezimmer: %title%
fi_fi: Pukeutumishuone: %title%

source: Product
de_at: Produkt
fi_fi: Tuote

source: Price
de_at: Preis
fi_fi: Hinta

source: Color
de_at: Farbe
fi_fi: Väri

source: Size
de_at: Grösse
fi_fi: Koko

source: Total
de_at: Insgesamt
fi_fi: Yhteensä

# basket.notes
source: <h6>Please note</h6> 1) If you wish to add an item to the basket, you must select size <img src="/fx/images/pencil.png" alt=""><br> 2) Then click on Add to basket <img src="/fx/images/basket_put.png" alt=""><br> 3) If you wish to remove an item from the model, click on Delete <img src="/fx/images/delete.png" alt=""><br> 4) If you have already added the item to the basket, a green dot appears in front of the product name <img src="/fx/images/bullet_green.png" alt="">
de_at: <h6>Bitte beachten</h6> 1) Um eine Ware zum Warenkorb hinzuzufügen, müssen Sie zunächst eine Grösse wählen <img src="/fx/images/pencil.png" alt=""><br> 2) Danach klicken Sie bitte auf Zum Warenkorb hinzufügen <img src="/fx/images/basket_put.png" alt=""><br> 3) Wenn Sie eine Ware von der Puppe entfernen möchten, klicken Sie bitte auf Entfernen <img src="/fx/images/delete.png" alt=""><br> 4) Wenn Sie die Ware bereits in den Warenkorb gelegt haben, erscheint dieses Symbol <img src="/fx/images/bullet_green.png" alt="">
fi_fi: <h6>Huomaa</h6> 1) Voit lisätä tuotteen ostoskoriin sen jälkeen, kun olet valinnut halutun koon <img src="/fx/images/pencil.png" alt=""><br> 2) Napsauta sen jälkeen Lisää ostoskoriin <img src="/fx/images/basket_put.png" alt=""><br> 3) Jos halut poistaa tuotteen nukelta, napsauta Poista <img src="/fx/images/delete.png" alt=""><br> 4) Jos olet lisännyt tuotteen jo ostoskoriin, esiin tulee tämä symboli <img src="/fx/images/bullet_green.png" alt="">

# no.products.in.category
source: All items in this category are sold out.
de_at: Alle Waren in dieser Kategorie sind ausverkauft.
fi_fi: Kaikki tämän kategorian tuotteet on jo myyty.

# basket.heading
source: Dukkens påklædning
de_at: Bekleidung der Puppe
fi_fi: Nuken vaatetus

# remove.all
source: Fjern alle
de_at: Alle entfernen
fi_fi: Poista kaikki

# to.basket
source: Overfør til kurv
de_at: Auf den Warenkorb übertragen
fi_fi: Siirrä koriin

# basket.trigger.on
source: Show doll outfit
de_at: Anzeigen, was die Puppe trägt
fi_fi: Näytä mitä nukella on päällä

# basket.trigger.off
source: Hide
de_at: Ausblenden
fi_fi: Piilota
