Repository: bellcom/hanzo
Catalog: app/Resources/translations/messages.*.xliff
Languages: da_dk, fi_fi, nl_nl, sv_se

# return.info
source: <p><b>RETURNS</b><br> If you wish to exchange or return an item to POMPdeLUX, you have 14 days from the date of receipt to do so. It is important that the item is returned with tags and in the same condition that you received it in if you wish to make an exchange for a similar product or receive a refund of the full amount. You can read more about what you should do if you wish to return or exchange items in <a href="/en_GB/home/customer-service/returns">Returns</a> and <a href="/en_GB/home/customer-service/exchange">Exchanges.</a> <br><br> Read more about your cancellation rights in our <a href="/en_GB/home/customer-service/terms-and-conditions"> Terms and Conditions.</a>
da_dk: <p><b>RETURNERING</b><br> Hvis du ønsker at ombytte eller returnere en vare, har du hos POMPdeLUX 14 dages fortrydelsesret fra den dag, du modtager varen. Det er vigtigt, at varen returneres med hængemærker og i samme stand, som da du modtog den, hvis du ønsker at få ombyttet til en tilsvarende vare eller få tilbagebetalt det fulde returbeløb. Du kan læse mere om, hvordan du skal gøre, hvis du ønsker at returnere eller bytte en vare under <a href="/da_DK/forside/kundeservice/returnering" target="_blank">Returnering og Ombytning.</a><br> Du kan læse mere om fortrydelsesret i vores <a href="/da_DK/forside/kundeservice/vilkaar-betingelser" target="_blank">Vilkår og betingelser.</a>
fi_fi: <p>Tuotteiden on oltava käyttämättömiä, ja ne tulee palauttaa alkuperäisissä pakkauksissaan tuote- ja hintalappuineen. Sukat, leggingsit ja sukkahousut voi palauttaa vain, mikäli niiden pakkaukset ovat avaamattomia. Alkuperäinen postituspussi on vahvarakenteinen, joten sen voi käyttää toiseen kertaan. Pussiin on merkitty leikkauslinja uudelleenkäyttöä varten. Tämän vuoksi emme hyvitä palautuspakkauksen hintaa emmekä palautuspostimaksua, jos palautat vain osan tilauksestasi. Emme ota vastaan jälkivaatimuksella lähetettyjä palautustuotteita.</p>
nl_nl: <p>De artikelen moeten ongebruikt zijn en in de oorspronkelijke verpakking zitten met het prijskaartje enz. eraan. Kousen, leggings en maillots kunnen alleen geretourneerd worden als de verpakking ongeopend is. De zak waarin je je artikelen hebt ontvangen is zo gemaakt dat je deze twee keer kunt gebruiken. Op de zak kun je zien waar je moet knippen om hem nogmaals te kunnen gebruiken. We betalen niet voor de emballage van je retourzending en we betalen de porto niet terug als je je order maar gedeeltelijk retourneert. Retourzendingen onder rembours worden niet geaccepteerd.</p>
sv_se: <p><b>ÅNGERRÄTT OCH RETURNERING</b><br> Om du vill byta eller returnera en vara erbjuder POMPdeLUX 14 dagars returrätt från den dagen du tog emot varan. Det är viktigt att varan returneras med etiketter och i samma tillstånd som när du tog emot den om du vill byta varan mot en motsvarande vara eller få hela returbeloppet återbetalt. Under <a href="/sv_SE/forside/kundservice/returnering" target="_blank">Retur och byte</a> kan du läsa mer om hur du går tillväga för att returnera eller byta en vara.<br><br> Du kan läsa mer om ångerrätten under <a href="/sv_SE/forside/kundservice/villkor" target="_blank">Villkor.</a>

# footer.menu_1
source: <h2>Customer service</h2> <ul class="menu"> <li><a href="/en_GB/customer-service/telephone-times">Telephone times</a></li> <li><a href="/en_GB/home/customer-service/faq">FAQ</a></li> <li><a href="/en_GB/home/customer-service/returns">Returns</a></li> <li><a href="/en_GB/home/customer-service/exchange">Exchange</a></li> <li><a href="/en_GB/home/customer-service/returns-form">Returns form</a></li> <li><a href="/en_GB/home/customer-service/care-instructions">Care instructions</a></li> <li><a href="/en_GB/home/customer-service/sizeguide">Sizeguide</a></li> <li><a href="/en_GB/home/customer-service/terms-and-conditions">Terms and conditions</a></li> <li><a href="/en_GB/home/customer-service/about-the-webshop">About the online shop</a></li> <li><a href="/en_GB/customer-service/telephone-times/shipping-and-delivery">Shipping and delivery</a></li> </ul>
da_dk: <h2>KUNDESERVICE</h2> <ul class="menu"> <li><a href="/da_DK/forside/kundeservice">Telefontider</a></li> <li><a href="/da_DK/forside/kundeservice/faq">FAQ</a></li> <li><a href="/da_DK/forside/kundeservice/returnering">Returnering</a></li> <li><a href="/da_DK/forside/kundeservice/ombytning">Ombytning</a></li> <li><a href="/da_DK/forside/kundeservice/returseddel">Returseddel</a></li> <li><a href="/da_DK/forside/kundeservice/vaske-raad">Vaskeråd</a></li> <li><a href="/da_DK/forside/kundeservice/sizeguide">Sizeguide</a></li> <li><a href="/da_DK/forside/kundeservice/vilkaar-betingelser">Vilkår og betingelser</a></li> <li><a href="/da_DK/forside/kundeservice/om-webshoppen">Om Webshoppen</a></li> <li><a href="/da_DK/forside/kundeservice/fragt-og-levering">Fragt og levering</a></li> </ul>
fi_fi: <h2>Asiakaspalvelu</h2> <ul class="menu"> <li><a href="/fi_FI/asiakaspalvelu/puhelinajat">Puhelinajat</a></li> <li><a href="/fi_FI/koti/asiakaspalvelu/faq">FAQ</a></li> <li><a href="/fi_FI/koti/asiakaspalvelu/palautukset">Palautukset</a></li> <li><a href="/fi_FI/koti/asiakaspalvelu/vaihtaminen">Vaihtaminen</a></li> <li><a href="/fi_FI/koti/asiakaspalvelu/palautuslomake">Palautuslomake</a></li> <li><a href="/fi_FI/koti/asiakaspalvelu/pesuohjeet">Pesuohjeet</a></li> <li><a href="/fi_FI/koti/asiakaspalvelu/sizeguide">Sizeguide</a></li> <li><a href="/fi_FI/koti/asiakaspalvelu/ehdot">Ehdot</a></li> <li><a href="/fi_FI/koti/asiakaspalvelu/tietoa-verkkokaupasta">Tietoa verkkokaupasta</a></li> <li><a href="/fi_FI/asiakaspalvelu/puhelinajat/rahti-ja-toimitus"> Rahti ja toimitus</a></li> </ul>
nl_nl: <h2>KLANTENSERVICE</h2> <ul class="menu"> <li><a href="/nl_NL/klantenservice/telefoontijden">Telefoontijden</a></li> <li><a href="/nl_NL/voorpagina/klantenservice/faq">FAQ</a></li> <li><a href="/nl_NL/voorpagina/klantenservice/retourneren">Retourneren</a></li> <li><a href="/nl_NL/voorpagina/klantenservice/ruilen">Ruilen</a></li> <li><a href="/nl_NL/voorpagina/klantenservice/retourformulier">Retourformulier</a></li> <li><a href="/nl_NL/voorpagina/het-wassen">Het wassen</a></li> <li><a href="/nl_NL/voorpagina/klantenservice/sizeguide">Sizeguide</a></li> <li><a href="/nl_NL/voorpagina/klantenservice/voorwaarden">Voorwaarden</a></li> <li><a href="/nl_NL/voorpagina/klantenservice/over-de-webshop">Over de Webshop</a></li> <li><a href="/nl_NL/klantenservice/telefoontijden/verzending-en-levering">Verzending en levering</a></li> </ul>
sv_se: <h2>KUNDSERVICE</h2> <ul class="menu"> <li><a href="/sv_SE/kundservice/telefontider">Telefontider</a></li> <li><a href="/sv_SE/forside/kundservice/fragor-och-svar">Frågor och Svar</a></li> <li><a href="/sv_SE/forside/kundservice/returnering">Returnering</a></li> <li><a href="/sv_SE/forside/kundservice/byte">Byte</a></li> <li><a href="/sv_SE/forside/kundservice/retursedel">Retursedel</a></li> <li><a href="/sv_SE/forside/kundservice/tvattrad">Tvättråd</a></li> <li><a href="/sv_SE/forside/kundservice/sizeguide">Sizeguide</a></li> <li><a href="/sv_SE/forside/kundservice/villkor">Villkor</a></li> <li><a href="/sv_SE/forside/kundservice/om-webshopen">Om Webshopen</a></li> <li><a href="/sv_SE/kundservice/telefontider/leverans-och-frakt">Leverans och frakt</a></li> </ul>

# footer.menu_2
source: <h2>BE SOCIAL</h2> <ul class="menu"> <li><a href="http://instagram.com/pompdelux_official" target="_blank"> Instagram</a></li> <li><a href="https://www.facebook.com/POMPdeLUX.dk?brand_redir=650144638425188" target="_blank">Facebook</a></li> <li><a href="/en_GB/home/catalogue">Catalogue</a></li> </ul>
da_dk: <h2>HOME SHOPPING</h2> <ul class="menu"> <li><a href="/da_DK/forside/home-shopping">Bliv værtinde</a></li> <li><a href="/da_DK/forside/homeshopping/find-shopping-advisor">Find Shopping Advisor</a></li> <li><a href="/da_DK/forside/home-shopping/aabent-hus">Åbent Hus</a></li> <li><a href="/da_DK/forside/katalog">Katalog</a></li> <li><a href="/da_DK/forside/bliv-konsulent/fritidskonsulent">Bliv Shopping Advisor</a></li> </ul><br> <h2>BE SOCIAL</h2> <ul class="menu"> <li><a href="http://instagram.com/pompdelux_official" target="_blank"> Instagram</a></li> <li><a href="https://www.facebook.com/POMPdeLUXDK" target="_blank">Facebook</a></li> <li><a href="/da_DK/forside/katalog/backstage-video">Backstage video</a></li> </ul>
fi_fi: <h2>Home Shopping</h2> <ul class="menu"> <li><a href="/fi_FI/koti/home-shopping">Ryhdy emännäksi</a></li> <li><a href="/fi_FI/koti/home-shopping/etsi-myyntiedustaja">Etsi Shopping Advisor</a></li> <li><a href="/fi_FI/koti/home-shopping/avoimet-ovet">Avoimet Ovet</a></li> <li><a href="/fi_FI/koti/kuvasto">Kuvasto</a></li> <li><a href="/fi_FI/koti/tule-edustajaksi/vapaa-ajan-edustaja">Tule edustajaksi</a></li> </ul><br> <h2>BE SOCIAL</h2> <ul class="menu"> <li><a href="http://instagram.com/pompdelux_official" target="_blank"> Instagram</a></li> <li><a href="https://www.facebook.com/POMPdeLUXDK" target="_blank">Facebook</a></li> <li><a href="/fi_FI/koti/kuvasto/backstage-video">Backstage video</a></li> </ul>
nl_nl: <h2>HOME SHOPPING</h2> <ul class="menu"> <li><a href="/nl_NL/voorpagina/home-shopping">Word gastvrouw</a></li> <li><a href="/nl_NL/voorpagina/vind-een-consulent">Vind een Shopping Advisor</a></li> <li><a href="/nl_NL/voorpagina/open-huis">Open Huis</a></li> <li><a href="/nl_NL/voorpagina/catalogus">Catalogus</a></li> <li><a href="/nl_NL/voorpagina/word-consulent/een-leuke-vrijetijdsbaan">Word </a></li> </ul><br> <h2>BE SOCIAL</h2> <ul class="menu"> <li><a href="http://instagram.com/pompdelux_official" target="_blank"> Instagram</a></li> <li><a href="https://www.facebook.com/POMPdeLUXDK" target="_blank">Facebook</a></li> <li><a href="/nl_NL/voorpagina/catalogus/backstage-video">Backstage video</a></li> </ul>
sv_se: <h2>HOME SHOPPING</h2> <ul class="menu"> <li><a href="/sv_SE/forside/home-shopping">Bli värdinna</a></li> <li><a href="/sv_SE/forside/home-shopping/hitta-saljare">Hitta Shopping Advisor</a></li> <li><a href="/sv_SE/forside/home-shopping/appet-hus">Öppet Hus</a></li> <li><a href="/sv_SE/forside/katalog">Katalog</a></li> <li><a href="/sv_SE/forside/bli-saljare/fritidssaljare">Bli Shopping Advisor</a></li> </ul><br> <h2>BE SOCIAL</h2> <ul class="menu"> <li><a href="http://instagram.com/pompdelux_official" target="_blank"> Instagram</a></li> <li><a href="https://www.facebook.com/POMPdeLUX.dk?brand_redir=650144638425188" target="_blank">Facebook</a></li> <li><a href="/sv_SE/forside/katalog/backstage-video">Backstage video</a></li> </ul>

# footer.menu_3
source: <h2>More POMPdeLUX</h2> <ul class="menu"> <li><a href="/en_GB/home/about-pompdelux">About POMPdeLUX</a></li> <li><a href="/en_GB/home/about-pompdelux/corporate-social-responsibility/csr-report">CSR</a></li> <li><a href="/en_GB/home/competition">Competition</a></li> <li><a href="/en_GB/home/job/ein-schoner-nebenjob">Job</a></li> <li><a href="/en_GB/home/about-pompdelux/press">Press</a></li> <li><a href="/en_GB/home/about-pompdelux/contact">Contact</a></li> </ul>
da_dk: <h2>MERE POMPDELUX</h2> <ul class="menu"> <li><a href="/da_DK/forside/om-pompdelux">Om POMPdeLUX</a></li> <li><a href="/da_DK/forside/om-pompdelux/corporate-social-responsibility/csr-rapport">CSR</a></li> <li><a href="/da_DK/forside/konkurrence">Konkurrencer</a></li> <li><a href="/da_DK/forside/om-pompdelux/job/fritidskonsulent">Job</a></li> <li><a href="/da_DK/forside/om-pompdelux/presse">Presse</a></li> <li><a href="/da_DK/forside/om-pompdelux/kontakt">Kontakt</a></li> </ul>
fi_fi: <h2>Lisää POMPdeLUXista</h2> <ul class="menu"> <li><a href="/fi_FI/koti/tietoa-pompdeluxista">Tietoa POMPdeLUXista</a></li> <li><a href="/fi_FI/orporate-social-responsibility/csr-raportti">CSR</a></li> <li><a href="/fi_FI/home/kilpailu">Kilpailu</a></li> <li><a href="/fi_FI/koti/tule-edustajaksi/vapaa-ajan-edustaja">Vapaa-ajan edustaja</a></li> <li><a href="/fi_FI/koti/tietoa-pompdeluxista/lehdisto">Lehdistö</a></li> <li><a href="/fi_FI/koti/tietoa-pompdeluxista/yhteystiedot">Yhteystiedot</a></li> </ul>
nl_nl: <h2>MEER POMPDELUX</h2> <ul class="menu"> <li><a href="/nl_NL/voorpagina/over-pompdelux">Over POMPdeLUX</a></li> <li><a href="/nl_NL/voorpagina/over-pompdelux/corporate-social-responsibility/csr-verslag">CSR</a></li> <li><a href="/nl_NL/voorpagina/wedstrijd">Wedstrijd</a></li> <li><a href="/nl_NL/voorpagina/over-pompdelux/contact">Contact</a></li> </ul>
sv_se: <h2>MER POMPDELUX</h2> <ul class="menu"> <li><a href="/sv_SE/forside/om-pompdelux">Om POMPdeLUX</a></li> <li><a href="/sv_SE/forside/om-pompdelux/corporate-social-responsibility/csr-rapport">CSR-rapport</a></li> <li><a href="/sv_SE/forside/tavlingar">Tävlingar</a></li> <li><a href="/sv_SE/forside/om-pompdelux/press">Press</a></li> <li><a href="/sv_SE/forside/om-pompdelux/kontakt">Kontakt</a></li> </ul>

# share.to.%method%
source: Share on %method%
da_dk: Del på %method%
fi_fi: Jaa %method%
nl_nl: Deel op %method%
sv_se: Dela%method%

source: Back to category
da_dk: Tilbage til oversigten
fi_fi: Takaisin kategoriaan
nl_nl: Terug naar de categorie
sv_se: Tillbaka till kategorin

source: Back
da_dk: Tilbage
fi_fi: Takaisin
sv_se: Tillbaka

# on.stock
source: In stock
da_dk: På lager
fi_fi: Varastossa
nl_nl: Op voorraad
sv_se: På lager

# on.stock.yes
source: Yes
da_dk: Ja
fi_fi: Kyllä
nl_nl: Ja
sv_se: Ja

# on.stock.no
source: No
da_dk: Nej
fi_fi: Ei
nl_nl: Nee
sv_se: Nej

# pager.pages.%total%
source: of %total%
da_dk: af %total%
fi_fi: / %total%
nl_nl: van %total%
sv_se: av %total%

# pager.see_all.%total%
source: see all(%total%)
da_dk: se alle(%total%)
fi_fi: katso kaikki(%total%)
nl_nl: bekijk alles(%total%)
sv_se: se alla(%total%)

# more.bundle.info
source: Click for more information.
da_dk: Klik her for at mere information.
fi_fi: Saat lisätietoja napsauttamalla.
nl_nl: Klik voor meer informatie.
sv_se: Klicka för mer information.

# goto.top.link
source: Go to top
da_dk: Til top
fi_fi: Siirry ylös
nl_nl: Naar boven
sv_se: Gå till toppen

# faceted.show.out.of.stock
source: Show also sold out items
da_dk: Vis også udsolgte varer
fi_fi: Näytä myös loppuunmyydyt tuotteet
sv_se: Visa även utsålda varor

# faceted.reset.filter
source: » Reset filters
da_dk: » Nulstil filtre
fi_fi: » Puhdista haku
sv_se: » Nollställ filter

# product.quantity.discount
source: Buy %span% items and save %discount% per item.
da_dk: Køb %span% stk. og spar %discount% pr. stk.
sv_se: Køb %span% stk. og spar %discount% pr. stk.

# add.product.to.wishlist
source: Add to Shoppinglist
da_dk: Tilføj ønskeliste
sv_se: Lägg till i shoppinglistan

source: size.label.postfix
da_dk: cm

source: Your Basket
da_dk: Din kurv
