Repository: bellcom/hanzo
Catalog: app/Resources/translations/messages.*.xliff
Languages: da_dk, fi_fi, nl_nl, sv_se

# size.guide.link
source: images/pages/Size_Guide_COM.jpg
da_dk: images/pages/Size_Guide_DK.jpg
fi_fi: images/pages/Size_Guide_FI.jpg
nl_nl: images/pages/Size_Guide_NL.jpg
sv_se: images/pages/Size_Guide_SE.jpg

source: Home
da_dk: Til forsiden
fi_fi: Etusivulle
sv_se: Till startsidan

source: Show basket
da_dk: Vis kurv
fi_fi: Näytä ostoskori
nl_nl: Toon winkelmandje
sv_se: Visa korg

source: Choose
da_dk: Vælg
fi_fi: Valitse
nl_nl: Kies
sv_se: Välj

source: Quantity
da_dk: Antal
fi_fi: Määrä
nl_nl: Aantal
sv_se: Antal

source: Loading
fi_fi: Ladataan
nl_nl: Aan het laden
sv_se: Laddar

# more.product.info
source: Click for more information about %name%.
da_dk: Klik her for at mere information om %name%.
fi_fi: Saat lisätietoja tuotteesta %name% napsauttamalla tätä.
nl_nl: Klik hier voor meer informatie over %name%.
sv_se: Klicka här för att få mer information om %name%.

# all.products.out.of.stock
source: Unfortunately there are no products available in this category. Please remove one or more of your search criterias. If your search still does not show any results the category might be out of stock.
da_dk: Alle varer i denne kategori er udsolgte.
fi_fi: Kaikki tämän kategorian tuotteet on jo myyty.
nl_nl: Alle artikelen in deze categorie zijn uitverkocht.
sv_se: Tyvärr finns det inga produkter att visa i den här kategorin. Prova att ta bort en eller flera sökkriterier. Om sökningen fortfarande inte ger några resultat kan varorna i kategorin vara utsålda.

# pager.previous.page
source: Show previous page
da_dk: Vis forrige side
fi_fi: Näytä edellinen sivu
nl_nl: Toon vorige pagina
sv_se: Visa föregående sida

source: Previous
da_dk: Forrige
fi_fi: Edellinen
nl_nl: Vorige
sv_se: Föregående

# pager.page
source: Show page %page%
da_dk: Vis side %page%
fi_fi: Näytä sivu %page%
nl_nl: Toon pagina %page%
sv_se: Visa sida %page%

# pager.next.page
source: Show next page
da_dk: Vis næste side
fi_fi: Näytä seuraava sivu
nl_nl: Toon volgende pagina
sv_se: Visa nästa sida

source: Next
da_dk: Næste
fi_fi: Seuraava
nl_nl: Volgende
sv_se: Nästa

source: Product details
da_dk: Varebeskrivelse
fi_fi: Tuotteen kuvaus
nl_nl: Artikelbeschrijving
sv_se: Varubeskrivning

source: Care instructions
da_dk: Vaskeanvisning
fi_fi: Pesuohjeet
sv_se: Tvättråd

source: Add to basket
da_dk: Læg i kurv
fi_fi: Lisää ostoskoriin
nl_nl: Doe in je mandje
sv_se: Lägg i korg

# product.added.to.cart
source: "%product%" just added to your cart
da_dk: "%product%" er nu lagt i din kurv
fi_fi: "%product%" on nyt lisätty ostoskoriisi
nl_nl: "%product%" is nu in je mandje gedaan
sv_se: "%product%" ligger nu i din korg

# product.out.of.stock
source: "%product%" is out of stock
da_dk: "%product%" er desværre udsolgt
fi_fi: "%product%" on valitettavasti loppuunmyyty
nl_nl: "%product%" is helaas uitverkocht
sv_se: "%product%" är tyvärr utsåld

source: Products
da_dk: Produkt(er)
fi_fi: Tuote/Tuotteet
nl_nl: Artikelen
sv_se: Produkter

source: Latest shipment date
da_dk: Afsendes senest
fi_fi: Lähetetään viimeistään
nl_nl: Verzending binnen
sv_se: Skickas senast

source: Price
da_dk: Pris
fi_fi: Hinta
nl_nl: Prijs
sv_se: Pris

source: Total
da_dk: Samlet Beløb
fi_fi: Kokonaissumma
nl_nl: Totale bedrag
sv_se: Totalt belopp

source: Edit
da_dk: Rediger
fi_fi: Muokkaa
nl_nl: Wijzig
sv_se: Redigera

source: Delete
da_dk: Slet
fi_fi: Poista
nl_nl: Wis
sv_se: Radera

source: Size
fi_fi: Koko
nl_nl: Maat
sv_se: Storlek

# color
source: Colour
fi_fi: Väri
nl_nl: Kleur
sv_se: Färg

# company.address
source: Company
da_dk: Firma
fi_fi: Yritys
nl_nl: Bedrijfsnaam
sv_se: Företagsnamn

source: Date
da_dk: Dato
fi_fi: Päivämäärä
nl_nl: Datum
sv_se: Datum

# event.id
source: Arrangemang ID
da_dk: Arrangenments nr.
fi_fi: Tilaisuuden nro
nl_nl: Arrangemang nr.
sv_se: Arrangemangsnr.

# store.address
source: POMPdeLUX ApS • Møgelhøj 8 DK-8520 Lystrup • CVR-nr 29622035 • mailcom@POMPdeLUX.com • +45 8736 1000
da_dk: POMPdeLUX ApS · Møgelhøj 8 · DK-8520 Lystrup · CVR-nr 29622035 · maildk@POMPdeLUX.com · (+45) 8678 7871
fi_fi: POMPdeLUX FI OY c/o POMPdeLUX ApS · Møgelhøj 8 · DK-8520 Lystrup · CRN 2482288-5 · mailfi@pompdelux.dk · 09 34870870
nl_nl: POMPdeLUX NL B.V. c/o POMPdeLUX ApS • Møgelhøj 8 DK-8520 Lystrup • BTW 851856147B01 • mail@pompdelux.nl • 085-3001100 (Nederlands en Engels)
sv_se: POMPdeLUX Sverige AB • c/o POMPdeLUX ApS • Møgelhøj 8 • DK-8520 Lystrup • Org. nr. 556782-8602 • mailse@POMPdeLUX.com • +46 8-6117103

# order.edit.global.notice
source: <h3>Please note:</h3> <p> You are now editing E-order number <a href="%history_url%" title="se ordren">%order_id%</a>.<br> If you wish to stop editing <a href="%stop_url%" title="stop editering af ordren">click here.</a> </p> <p>If you wish to change colour or size, click on the pencil in the basket. If you wish to add items, click on the menu Online shop.</p> <p class="last">When you have finished editing, click on "Show basket" and follow step 1 to 6. When you have completed your order with new credit card payment, the old payment will automatically be cancelled.</p>
da_dk: <h2>Bemærk:</h2> <p> Du er ved at redigere E-ordrenummer <a href="%history_url%" title="se ordren">%order_id%</a>.<br> Ønsker du at afbryde redigeringen af din ordre - <a href="%stop_url%" title="stop editering af ordren">klik her.</a> </p> <p>Ønsker du at ændre en farve eller en størrelse, skal du klikke på blyanten. Ønsker du at tilføje varer, skal du klikke på PIGE, DRENG, LILLE PIGE eller LILLE DRENG øverst på siden.</p> <p class="last">Når du er færdig med dine ændringer, skal du klikke på "Vis kurv" og trykke på ”Fortsæt”. Når du har gennemført din ordre med ny kreditkortbetaling, vil den gamle betaling automatisk blive slettet.<br><br> <b>Bemærk:</b> Hvis du anvender Visa Electron eller MasterCard ved redigeringen, foretages der automatisk endnu en reservation af totalbeløbet på din ordre. Reservationen af totalbeløbet på din oprindelige ordre bliver dog straks annulleret af POMPdeLUX. Der kan derimod gå op til 6 uger, før reservationen ophæves af dit pengeinstitut. </p>
fi_fi: <h2>Huomaa:</h2> <p> Olet muokkaamassa E-tilausnumeroa<a href="%history_url%" title="se ordren">%order_id%</a>.<br> Jos haluat keskeyttää tilauksen muokkaamisen - <a href="%stop_url%" title="stop editering af ordren">napsauta tätä.</a> </p> <p>Jos haluat muuttaa väriä tai kokoa, napsauta lyijykynän kuvaa. Jos haluat lisätä tuotteita, napsauta TYTTÖ, POIKA, PIENI TYTTÖ tai PIENI POIKA valikkoa sivun yläreunassa. </p> <p class="last">Kun saat muutokset tehtyä, napsauta "Näytä ostoskori" ja valitse ”Jatka”. Kun olet maksanut tilauksen uudelleen luottokortilla, vanha maksu poistetaan automaattisesti. <br><br><b>Huomaa:</b>Jos käytät muokkauksen yhteydessä Visa Electronia tai MasterCardia, kortillasi säilyy vielä automaattisesti tilauksesi kokonaissummaa vastaava varaus. POMPdeLUX peruuttaa kuitenkin heti alkuperäisen tilauksesi kokonaissummaa vastaavan varauksen. Saattaa silti kulua jopa 6 viikkoa ennen kuin oma pankkisi poistaa varauksen. </p>
nl_nl: <h3>Let op:</h3> <p> Je bent nu E-ordernummer <a href="%history_ulr%" title="se ordren">%order_id%</a> aan het bewerken.<br> Wil je het wijzigen van je order onderbreken - <a href="%stop_url%" title="stop wijziging van order">klik dan hier.</a> </p> <p>Wil je een kleur of maat wijzigen, klik dan op het potloodje. Wil je artikelen toevoegen, klik dan op GIRL, BOY, LITTLE GIRL of LITTLE BOY boven aan de pagina.</p> <p class="last">Als je klaar bent met je wijzigingen, klik dan op "Toon winkelmandje" en daarna op ”Ga door”. Als je je bestelling opnieuw met een creditcard hebt betaald, dan wordt je oude betaling automatisch gewist.<br><br> <b>Let op:</b> gebruik je tijdens het bewerken Visa Electron of MasterCard, dan wordt het totale bedrag voor je bestelling automatisch nogmaals gereserveerd. De reservering van het bedrag van je eerste bestelling wordt meteen door POMPdeLUX geannuleerd. Er kan echter 6 weken overheen gaan voordat deze reservering door je bank opgeheven wordt.<br><br><b>Let op</b> – als je iDEAL als betaalwijze hebt gebruikt! Bij het redigeren van je order wordt er een nieuwe iDEAL betaling gemaakt en wordt het bedrag van de originele iDEAL betaling binnen 5 werkdagen teruggestort.</p>
sv_se: <h3>OBSERVERA:</h3> <p> Du kommer nu att redigera E-ordernummer <a href="%history_url%" title="se ordren">%order_id%</a>.<br> Om du önskar att avbryta redigeringen av din order - <a href="%stop_url%" title="stop editering af ordren"> – klicka här.</a> </p> <p>Om du önskar att ändra en färg eller storlek, ska du klicka på pennan. Om du önskar att lägga till varor, ska du klicka på TJEJ, KILLE, LITEN TJEJ eller LITEN KILLE, överst på sidan.</p> <p class="last">När du är färdig med dina ändringar, ska du klicka på ”Visa korg” och trycka på ”Fortsätt”. När du har genomfört din order med en ny kortbetalning, blir den gamla betalningen automatiskt raderad. <b>Observera:</b> Om du använder kort som betalningssätt vid redigeringen, upprättas automatiskt en ny kortreservation av totalbeloppet på din order. Reservationen av totalbeloppet på din ursprungsorder blir automatiskt annullerad av POMPdeLUX. Det kan dock gå upp till 5 vardagar, innan reservationen släpps av din bank.</p>

# customer.service.contact.info
source: <strong>Customer service</strong><br> Phone.: +45 8736 1000<br> E-mail: <a href="mailto:mailcom@POMPdeLUX.com">mailcom@POMPdeLUX.com</a><br> Monday - Thursday: 9 am - 4 pm<br> Friday: 9 am - 2 pm<br> Saturday, Sunday and holidays closed.
da_dk: <strong>Kundeservice</strong><br> Telefon: (+45) 8678 7871<br> E-mail: <a href="mailto:maildk@POMPdeLUX.com">maildk@POMPdeLUX.com</a><br> Mandag til torsdag kl. 09 – 16<br> Fredag 9 - 14<br> Lørdag, søndag og helligdage lukket.
fi_fi: Asiakaspalvelu<br>Puhelin: 09 34870870<br>Sähköposti: <a href="mailto:mailfi@pompdelux.com">mailfi@pompdelux.com</a><br>Maanantaista torstaihin klo 10 - 17<br>Perjantaisin 10 - 15<br>Suljettu lauantaisin, sunnuntaisin ja pyhäpäivinä
nl_nl: <strong>Klantenservice</strong><br> Telefoon: 085-3001100 (Nederlands en Engels)<br> E-mail: <a href="mailto:mail@pompdelux.nl">mail@pompdelux.nl</a><br> Maandag t/m donderdag 9 - 16<br> Vrijdag 9 - 14<br> Zaterdag en zondag en op Deense feestdagen gesloten.
sv_se: <strong>Kundservice</strong><br> Telefon: 08-6117103<br> M&aring;ndag till torsdag kl. 9 - 16<br> Fredag 9 - 14<br> Email: <a href="mailto:mailse@POMPdeLUX.com">mailse@POMPdeLUX.com</a><br> Lördag, söndag och danska helgdagar stängt.

# footer.address
source: <ul> <li>POMPdeLUX ApS</li> <li>Møgelhøj 8</li> <li>DK-8520 Lystrup</li> <li>CVR-nr 29622035</li> <li><a href="mailto:mailcom@POMPdeLUX.com">mailcom@POMPdeLUX.com</a></li> <li>+45 8736 1000</li><br> <li>Return of items: POMPdeLUX Aps</li> <li>Grydhøjparken 10</li> <li>DK-8381 Tilst</li> <li><img src="%cdn%fx/images/creditcards_com.png?%build%" alt="credit cards" title="credit cards"></li> <li><a href="http://www.facebook.com/sharer.php?u=%url%" class="facebook-button social-button" title="Share this page on facebook">Share</a></li> </ul>
da_dk: <ul> <li>POMPdeLUX ApS</li> <li>Møgelhøj 8</li> <li>DK-8520 Lystrup</li> <li>CVR-nr 29622035</li> <li><a href="mailto:maildk@POMPdeLUX.com">maildk@POMPdeLUX.com</a></li> <li>(+45) 8678 7871</li><br> <li>Returnering af varer: POMPdeLUX Aps</li> <li>Grydhøjparken 10</li> <li>DK-8381 Tilst</li> <li><img src="%cdn%fx/images/creditcards_dk.png?%build%" alt="credit cards" title="credit cards"></li> <li><a href="http://www.facebook.com/sharer.php?u=%url%" class="facebook-button social-button" title="Del denne side på Facebook">Del på Facebook</a></li> </ul>
fi_fi: <ul> <li>POMPdeLUX FI OY c/o POMPdeLUX ApS</li> <li>Møgelhøj 8</li> <li>DK-8520 Lystrup</li> <li>CRN 2482288-5</li> <li><a href="mailto:mailfi@pompdelux.com">mailfi@pompdelux.com</a></li> <li>09 34870870</li><br> <li>Tuotteiden palauttaminen: POMPdeLUX Aps</li> <li>Grydhøjparken 10</li> <li>DK-8381 Tilst</li> <li><img src="%cdn%fx/images/creditcards_fi.png" alt="credit cards" title="credit cards"></li> <li><a href="http://www.facebook.com/sharer.php?u=%url%" class="facebook-button social-button" title="Share this page on facebook">Share</a></li> </ul>
nl_nl: <ul> <li>POMPdeLUX NL B.V. c/o POMPdeLUX ApS</li> <li>Møgelhøj 8</li> <li>DK-8520 Lystrup</li> <li>BTW 851856147B01</li> <li><a href="mailto:mail@pompdelux.nl">mail@pompdelux.nl</a></li> <li>085-3001100 (Nederlands en Engels)</li> <li><img src="%cdn%fx/images/creditcards_nl.png" alt="credit cards" title="credit cards"></li> <li><a href="http://www.facebook.com/sharer.php?u=%url%" class="facebook-button social-button" title="Share this page on facebook">Share</a></li> </ul>
sv_se: <ul> <li>POMPdeLUX Sverige AB</li> <li>c/o POMPdeLUX ApS</li> <li>Møgelhøj 8</li> <li>DK-8520 Lystrup</li> <li>Org. nr. 556782-8602</li> <li><a href="mailto:mailse@POMPdeLUX.com">mailse@POMPdeLUX.com</a></li> <li>+46 8-6117103</li><br> <li>Returnering av varor: POMPdeLUX Sverige AB</li> <li>c/o POMPdeLUX</li> <li>Grydhøjparken 10</li> <li>DK-8381 Tilst</li> <li><img src="%cdn%fx/images/creditcards_se.png?%build%" alt="credit cards" title="credit cards"></li> <li><a href="http://www.facebook.com/sharer.php?u=%url%" class="facebook-button social-button" title="Share this page on facebook">Share</a></li> </ul>

# footer.text
source: <ul> <li><b>Delivery</b> from 15,-</li> <li><b>Delivery time</b> %expected_delivery_date%</li> <li><b>Exchange</b> FREE EXCHANGE </li> </ul>
da_dk: <ul> <li><b>Fragt</b> fra 39,-</li> <li><b>Leveringstid</b> %expected_delivery_date%</li> <li><b>Ombytning</b> Gratis</li> </ul>
fi_fi: <ul> <li><b>Postikulut</b> alkaen 6,50 EUR</li> <li><b>Tilauksen käsittelyaika</b> %expected_delivery_date%</li> <li><b>Vaihto</b> veloituksetta</li> </ul>
sv_se: <ul> <li><b>Frakt</b> från 49,-</li> <li><b>Leveransstid</b> %expected_delivery_date%</li> <li><b>Byte</b> Gratis</li> </ul>

# order.deleted
source: E.order no. %id% has been cancelled.
da_dk: E-ordrenummer %id% er slettet
fi_fi: E-tilausnro %id% on peruttu.
nl_nl: E.order no. %id% is geannuleerd.
sv_se: Ordernummer %id% har blivit raderad

# buy.set
source: Buy the set
da_dk: Køb hele sættet
fi_fi: Osta koko setti
nl_nl: Koop de hele set
sv_se: Köp helt set

# buy.set.description
source: Choose the size and colour for each item you wish to put in to your basket.
da_dk: Vælg den ønskede størrelse og farve ud for hver style du ønsker at putte i kurven.
fi_fi: Valitse toivottu koko ja väri tuotteen kohdalla ja laita ostoskoriin.
sv_se: Välj storlek och färg vid varje style du vill lägga i korgen.

# button.back
source: Back
da_dk: Shop videre
fi_fi: Takaisin
nl_nl: Ga door met winkelen
sv_se: Tillbaka

# button.find
source: Find
fi_fi: Etsi
nl_nl: Vind
sv_se: Hitta

# browser.title
source: POMPdeLUX - Cool clothes for kids!
da_dk: POMPdeLUX - Vild med børnetøj
fi_fi: POMPdeLUX - Pidätkö sinäkin lastenvaatteista
nl_nl: POMPdeLUX - Coole kinderkleding
sv_se: POMPdeLUX - Tokig i barnkläder!

# category.selector.overview
source: Overview
nl_nl: Overzicht
sv_se: Översikt

# options.title
source: Colour and size
da_dk: Farve og størrelse
fi_fi: Väri ja koko
nl_nl: Kleur en maat
sv_se: Färg och storlek

# choose.size.note
source: (The size is the childs height in cm.)
da_dk: (Størrelsen er barnets højde i cm.)
fi_fi: (Koko tarkoittaa lapsen pituutta senttimetreinä.)
nl_nl: (De maat is de lengte van het kind in cm.)
sv_se: (Storleken är barnets längd i cm.)

# click.to.zoom
source: Click for zoom
da_dk: Klik for zoom
fi_fi: Zoomaa napsauttamalla
nl_nl: Klik om in te zoomen
sv_se: Klicka för zoom

# product.pictures.title
source: Pictures
da_dk: Billeder
fi_fi: Kuvat
nl_nl: Foto’s
sv_se: Bilder

# buy.the.set.title
source: Buy the set
da_dk: Køb sættet
fi_fi: Osta setti
nl_nl: Koop het hele setje
sv_se: Köp settet

# latest.seen.products.title
source: Also watched
da_dk: Jeg har også kigget på
fi_fi: Myös katsottu
nl_nl: Ook bekeken
sv_se: Även sedd

# delivery.title
source: Delivery
da_dk: Levering
fi_fi: Toimitus
nl_nl: Levering
sv_se: Leverans

# delivery.info
source: <p>Shipping charges, regardless of size and weight, are for EU countries EUR 15 and for non-EU countries EUR 20. <br> All orders are sent through the <a href="http://www.postdanmark.dk" target="_blank">Danish National Postal Service</a> as parcel post. Track and trace numbers are generated, allowing both you and us to follow the parcel until delivery takes place. <br> <br> We recommend that you carefully inspect your items when the parcel arrives. Please contact our Customer Service or Post Denmark immediately if any of the items are damaged upon arrival. </p>
da_dk: <p>Alle varer sendes som pakkepost med <a href="http://www.postdanmark.dk" target="_blank">Post Danmark</a>. Du har derfor mulighed for at f&oslash;lge din pakke via <a href="http://www.postdanmark.dk/contentfull.dk?content=/cms/da-dk/app/tracktrace/track_og_trace.htm&amp;menufile=" target="_blank">track &amp; trace</a> fra den afsendes, til den bliver leveret. <br /> Du kan v&aelig;lge mellem tre forsendelsesmuligheder: <br /><br /> Erhvervspakke: Hvis du gerne vil have leveret pakken på din arbejdsplads, vælger du erhvervspakke. Det koster DKK 39,00 (dog kun DKK 29,00 hvis du køber varerne til et Home Shopping eller Åbent Hus arrangement). Husk at udfylde firmanavn, kontaktperson og firmaadresse i leveringsadressen. <br /><br />Privatpakke: Hvis du gerne vil have leveret pakken på din privatadresse, koster det DKK 59,00 (DKK 49,00 hvis du køber varerne til et Home Shopping eller Åbent Hus arrangement).<br /><br />Valgfri udlevering – Forsendelse til Pakkeboks: Du kan frit vælge hvor i Danmark du vil hente din pakke. Skal det være Posthus, Postbutik eller den Pakkeboks der er tættest på dit hjem, dit arbejde eller din fritidsinteresse. Det er helt op til dig og du behøver ikke bruge det samme udleveringssted hver gang. Det koster DKK 39,00 at få leveret pakker til en Pakkeboks (dog kun DKK 29,00 hvis du køber varerne til et Home Shopping eller Åbent Hus arrangement).<br /><br /> N&aring;r du har modtaget pakken, b&oslash;r du kontrollere varerne. Hvis pakken og/eller indholdet er beskadiget, bedes du straks tage kontakt til vores <a href="/da_DK/forside/kundeservice">Kundeservice</a> eller til <a href="http://www.postdanmark.dk" target="_blank">Post Danmark</a>.</p>
fi_fi: <p>Kaikki tuotteet lähetetään postipakettina <a href="http://posti.fi/" target="_blank">Posti-</a> palvelun kautta. Tämän ansiosta voit seurata lähetyksen kulkua lähetyshetkestä toimitushetkeen asti.<br /> <br /> Paketit toimitetaan Posti-noutopisteeseen. Rahtikulu on EUR 8,50 (EUR 6,50, mikäli ostat tuotteet edustajan kautta esim. kotimyyntitilaisuudesta tai Avoimet Ovet -tilaisuudesta). <br /> Saapunut lähetys tulee tarkastaa heti. Jos pakkaus ja/tai tuotteet ovat vioittuneet, ota yhteyttä heti POMPdeLUXin asiakaspalveluun tai <a href="http://posti.fi/" target="_blank">Posti-</a>noutopisteeseen.</p>
nl_nl: <p> Alle artikelen worden verstuurd met de pakketpost van <a href="http://www.dhl.nl/nl.html" target="_blank">DHL</a>. Je kunt daardoor je pakket volgen met het <a href="http://www.postdanmark.dk/contentfull.dk?content=/cms/da-dk/app/tracktrace/track_og_trace.htm&amp;menufile=" target="_blank">track &amp; trace</a> nummer vanaf het moment dat het verzonden wordt tot het moment dat het geleverd wordt. <br /> <br /> DHL pakket: wil je het pakket bij je thuis laten leveren, dan kost dat EUR 8. Ben je niet thuis als de postbode komt, dan kun je het pakket afhalen op het postkantoor. Heb je je pakket ontvangen, controleer dan je artikelen. Is het pakket en/of de inhoud ervan beschadigd, dan moet je meteen contact opnemen met onze Klantenservice.</p>
sv_se: <p>Alla varor skickas som paketpost med Post Danmark och <a href="http://www.posten.se" target="_blank">www.posten.se</a>. Du har därför möjlighet att följa ditt paket via ett kollinummer, från det att det skickas från oss till att det blir levererat hos ditt postombud. Om du beställer dina varor via ett <a href="/sv_SE/forside/home-shopping">Home Shopping</a> arrangemang kostar frakten SEK 49,00. Om du beställer varor i vår Webshop kostar frakten SEK 69,00. <br />När du har mottagit ditt paket, bör du kontrollera varorna. Om paketet och/eller innehållet är skadat, ska du snarast kontakta vår Kundservice eller <a href="http://www.posten.se" target="_blank">www.posten.se</a>. <br /> När du har mottagit ditt paket, bör du kontrollera varorna. Om paketet och/eller innehållet är skadat, ska du snarast kontakta vår Kundservice eller <a href="http://www.posten.se" target="_blank">www.posten.se</a>.</p>

# return.title
source: Return
da_dk: Returnering
fi_fi: Palautus
nl_nl: Retourneren
sv_se: Retur
