Repository: bellcom/hanzo
Catalog: app/Resources/translations/newsletter.*.xliff
Languages: da_dk, de_at, fi_fi, nb_no, sv_se

# newsletter_1
source: Newsletter
da_dk: Tilmeld nyhedsbrev
de_at: Newsletter bestellen
fi_fi: Tilaa uutiskirje
nb_no: Påmelding nyhetsbrev
sv_se: Registrera dig till vårt nyhetsbrev

# block.subscribe.teaser
source: Get exciting news, tips on competitions and inspiration to your mailbox!
da_dk: Få masser af spændende nyheder, tip om konkurrencer og inspiration direkte i din mailbox!
de_at: Erhalten Sie viele interessante Neuigkeiten, Tipps über Gewinnspiele und Anregungen direkt in Ihre Mailbox!
fi_fi: Paljon kiinnostavia uutisia, vinkkejä kilpailuista ja ideoita suoraan sähköpostiisi!
nb_no: Få masse spennende nyheter, tips om konkurranser og inspirasjon direkte i din innboks!
sv_se: Få massor av spännande nyheter, tips på tävlingar och inspiration, direkt i din mailbox!

# newsletter_2
source: Name
da_dk: Navn
fi_fi: Etunimi
nb_no: Navn
sv_se: Förnamn

# newsletter_3
source: E-mail address
da_dk: E-mailadresse
de_at: E-Mail-Adresse
fi_fi: Sähköpostiosoite
nb_no: E-postadresse
sv_se: E-mailadress

# newsletter_4
source: Subscribe
da_dk: Tilmeld
de_at: Bestellen
fi_fi: Tilaa
nb_no: Påmelding
sv_se: Registrera

# newsletter_5
source: My newsletter subscriptions
da_dk: Dine tilmeldinger til nyhedsbreve
de_at: Ihre Anmeldungen zu Newslettern
fi_fi: Uutiskirjeen tilaukset
nb_no: Påmelding til nyhetsbrevene
sv_se: Dina registreringar till nyhetsbrev

# block.update.submit_button
source: Update your newsletter subscriptions
da_dk: Opdater dine tilmeldninger til nyhedsbreve
de_at: Ihre Anmeldungen zu Newslettern aktualisieren
fi_fi: Päivittää uutiskirjeen tilaukset
nb_no: Oppdater påmelding til nyhetsbrevene
sv_se: Uppdatera din registrering till nyhetsbrev

# block.unsubscribe.submit_button
source: Unsubscribe
da_dk: Afmeld
de_at: Abmelden
fi_fi: Peruuta
nb_no: Avmeld
sv_se: Avregistrera

# subscribed.text
source: You are now subscribed to our newsletter.
da_dk: Du er nu tilmeldt vores nyhedsbrev.
de_at: Sie haben sich erfolgreich für unseren Newsletter angemeldet.
fi_fi: Olet nyt tilannut uutiskirjeemme.
nb_no: Du abonnerer nå på vårt nyhetsbrev.
sv_se: Du är nu registrerad till vårt nyhetsbrev.

# unsubscribed.text
source: You have now unsubscribed from POMPdeLUX newsletter.
da_dk: Du er nu afmeldt POMPdeLUX nyhedsbrev.
de_at: Sie haben sich erfolgreich vom Newsletter von POMPdeLUX abgemeldet.
fi_fi: Sinut on nyt poistettu POMPdeLUX uutiskirjeen listalta.
nb_no: Du er nå avmeldt POMPdeLUX nyhetsbrev.
sv_se: Du har nu blivit avregistrerad från POMPdeLUX nyhetsbrev.

# invalid.email.address
source: The entered email isnt valid
da_dk: Den indtastede e-mailaddresse er ikke en gyldig adresse.
de_at: Die eingegebene E-Mail-Adresse ist ungültig.
fi_fi: Annettu sähköpostiosoite ei kelpaa.
nb_no: E-mail-adressen du har tastet inn er ugyldig.
sv_se: Emailadressen är inte giltig.

# terms.link
source: <a href="http://www.pompdelux.com/en_GB/home/news/newsletter" target="_blank">When signing up I accept the general terms of POMPdeLUX.</a>
da_dk: <a href="http://www.pompdelux.com/da_DK/forside/nyheder/nyhedsbrev" target="_blank">Ved tilmelding accepterer jeg POMPdeLUX’s generelle vilkår.</a>
de_at: <a href="/de_AT/home/kundendienst/abgs" target="_blank">Durch die Anmeldung akzeptiere ich POMPdeLUX allgemeine Bedingungen.</a>
fi_fi: <a href="http://www.pompdelux.com/fi_FI/koti/uutiset/uutiskirje" target="_blank">Hyväksyn ilmoittautumisen yhteydessä POMPdeLUXin yleiset ehdot.</a>
nb_no: <a href="/nb_NO/forside/kundeservice/vilkar-betingelser" target="_blank">Ved påmelding aksepterer jeg POMPdeLUX’ generelle vilkår.</a>
sv_se: <a href="http://www.pompdelux.com/sv_SE/forside/nyheter/nyhetsbrev" target="_blank">Vid registrering accepterar jag POMPdeLUX´s generella villkor.</a>

# newsletter.open.text
source: SUBSCRIBE TO OUR NEWSLETTER AND WIN A GIFT VOUCHER WORTH EUR 350,-
da_dk: TILMELD NYHEDSBREV OG VIND VÆRDIKUPON PÅ DKK 2500,-
de_at: MELDEN SIE SICH FÜR UNSEREN NEWSLETTER AN UND GEWINNEN SIE EINEN GUTSCHEIN IM WERT VON EUR 350,-
fi_fi: TILAA UUTISKIRJE JA VOITA EUR 350,- ARVOINEN ETUSETELI!
nb_no: MED DEG PÅ TIL NYHETSBREVET OG VINN EN VERDIKUPONG PÅ NOK 3000,-
sv_se: REGISTRERA DIG TILL VÅRT NYHETSBREV OCH VINN EN VÄRDEKUPONG PÅ SEK 3000,-
