Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# DeniaLtSSBodySS17
source: <ul><li>Style info: Short sleeves</li><li>Fit: Regular</li><li>Closure: Hidden snap buttons at the shoulder. Snap buttons at the bottom</li><li>Quality: 95% Cotton, 5% Elastane</li><li>Details: Fine lace detail on the front</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/A3.jpg">&nbsp;&nbsp;<br><br>
da_dk: <ul><li>Style info: Kort ærme</li><li>Pasform: Normal</li><li>Lukning: Skjulte trykknapper på skulder. Trykknapper forneden</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Detaljer: Fin flæse detalje foran</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/A3.jpg">&nbsp;&nbsp;<br><br>
de_de: <ul><li>Styleinfo: Kurze Ärmel</li><li>Passform: Normal</li><li>Verschluss: Versteckte Druckknöpfe an der Schulter. Druckknöpfe unten</li><li>Qualität: 95% Baumwolle, 5% Elasthan</li><li>Details: Feines Besatzdetail vorne</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/A3.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Tuotetiedot: Lyhyet hihat</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Piilonepparit hartioilla. Nepparit alhaalla</li><li>Materiaali: 95% Puuvillaa, 5% Elastaania</li><li>Yksityiskohdat: Hieno röyhelö edessä</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/A3.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Kort erme</li><li>Passform: Normal</li><li>Lukking: Skjulte trykknapper på skulder. Trykknapper nederst</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Detaljer: Fin rysjedetalj foran</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/A3.jpg">&nbsp;&nbsp;<br><br>
sv_se: <ul><li>Style info: Kort ärm</li><li>Passform: Normal</li><li>Knäppning: Dolda tryckknappar på axel. Tryckknappar nedtill</li><li>Kvalitet: 95% Bomull, 5% Elastan</li><li>Detaljer: Fin volangdetalj framtill</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/A3.jpg">&nbsp;&nbsp;<br><br>

# DerbyJrJacketSS17
source: <ul><li>Style info: Short jacket, rib knit waist and sleeves</li><li>Fit: Regular</li><li>Closure: Zipper</li><li>Quality: 100% Polyester</li><li>Details: Appliqué embroidery on the front, side pockets, inside pocket</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/Must_Haves.jpg"><br>
da_dk: <ul><li>Style info: Kort jakke, rib i talje og ærme</li><li>Pasform: Normal</li><li>Lukning: Lynlås</li><li>Kvalitet: 100% Polyester</li><li>Detaljer: Applikeret broderi på forstykke, sidelommer, inderlomme</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Kurze Jacke, Ripp an der Taille und an den Ärmeln</li><li>Passform: Normal</li><li>Verschluss: Reißverschluss</li><li>Qualität: 100% Polyester</li><li>Details: Stickerei am Vorderteil, Seitentaschen, Innentasche</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/Must_Haves.jpg"><br>
fi_fi: <ul><li>Tuotetiedot: Lyhyt takki, resori vyötäröllä ja hihoissa</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Vetoketju</li><li>Materiaali: 100% Polyesteriä</li><li>Yksityiskohdat: Applikoitu brodeeraus edessä, sivutaskut, sisätasku</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Kort jakke, ribbekant i livet og erme</li><li>Passform: Normal</li><li>Lukking: Glidelås</li><li>Kvalitet: 100% Polyester</li><li>Detaljer: Applikert broderi på forstykke, sidelommer, innerlomme</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/Must_Haves.jpg"><br>
sv_se: <ul><li>Style info: Kort jacka, mudd i midja och ärm</li><li>Passform: Normal</li><li>Knäppning: Blixtlås</li><li>Kvalitet: 100% Polyester</li><li>Detaljer: Applikationer på framstycke, sidfickor, innerficka</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><img src="http://static.pompdelux.dk/images/pages/Must_Haves.jpg"><br>

# DerbyYoJacketSS17
source: <ul><li>Style info: Short jacket, rib knit waist and sleeves</li><li>Fit: Regular</li><li>Closure: Zipper</li><li>Quality: 100% Polyester</li><li>Details: Appliqué embroidery on the front, side pockets, inside pocket</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/Must_Haves.jpg"><br>
da_dk: <ul><li>Style info: Kort jakke, rib i talje og ærme</li><li>Pasform: Normal</li><li>Lukning: Lynlås</li><li>Kvalitet: 100% Polyester</li><li>Detaljer: Applikeret broderi på forstykke, sidelommer, inderlomme</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Kurze Jacke, Ripp an der Taille und an den Ärmeln</li><li>Passform: Normal</li><li>Verschluss: Reißverschluss</li><li>Qualität: 100% Polyester</li><li>Details: Stickerei am Vorderteil, Seitentaschen, Innentasche</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/Must_Haves.jpg"><br>
fi_fi: <ul><li>Tuotetiedot: Lyhyt takki, resori vyötäröllä ja hihoissa</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Vetoketju</li><li>Materiaali: 100% Polyesteriä</li><li>Yksityiskohdat: Applikoitu brodeeraus edessä, sivutaskut, sisätasku</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Kort jakke, ribbekant i livet og erme</li><li>Passform: Normal</li><li>Lukking: Glidelås</li><li>Kvalitet: 100% Polyester</li><li>Detaljer: Applikert broderi på forstykke, sidelommer, innerlomme</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/Must_Haves.jpg"><br>
sv_se: <ul><li>Style info: Kort jacka, mudd i midja och ärm</li><li>Passform: Normal</li><li>Knäppning: Blixtlås</li><li>Kvalitet: 100% Polyester</li><li>Detaljer: Applikationer på framstycke, sidfickor, innerficka</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><img src="http://static.pompdelux.dk/images/pages/Must_Haves.jpg"><br>

# DiamanteJrSkirtSS17
source: <ul><li>Style info: Elastic waistband, very wide</li><li>Fit: Loose</li><li>Quality: 100% polyester</li><li>Lining: 100% Cotton</li><li>Details: Tulle layering in 3 different colours</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Elastik i talje, meget vidde</li><li>Pasform: Løs</li><li>Kvalitet: 100% polyester</li><li>For: 100% Cotton</li><li>Detaljer: Tyllag i 3 forskellige farvenuancer</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille, große Weite</li><li>Passform: Weit</li><li>Qualität: 100% Polyester</li><li>Futter: 100% Baumwolle</li><li>Details: Tüllschicht in 3 verschiedenen Farbtönen</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö, leveä malli</li><li>Mitoitus: Väljä</li><li>Materiaali: 100% Polyesteriä</li><li>Vuori: 100% Puuvillaa</li><li>Yksityiskohdat: Tyllikerros 3 eri värisävyssä</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Strikk i livet, mye vidde</li><li>Passform: Løs</li><li>Kvalitet: 100% Polyester</li><li>Fôr: 100% Cotton</li><li>Detaljer: Tyllag i 3 forskjellige fargenyanser</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Resår i midjan, mycket vidd</li><li>Passform: Lös</li><li>Kvalitet: 100% Polyester</li><li>Foder: 100% Bomull</li><li>Detaljer: Tyllager i 3 olika färgnyanser</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# DiamanteYoSkirtSS17
source: <ul><li>Style info: Elastic waistband, very wide</li><li>Fit: Loose</li><li>Quality: 100% polyester</li><li>Lining: 100% Cotton</li><li>Details: Tulle layering in 3 different colours</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
da_dk: <ul><li>Style info: Elastik i talje, meget vidde</li><li>Pasform: Løs</li><li>Kvalitet: 100% polyester</li><li>For: 100% Cotton</li><li>Detaljer: Tyllag i 3 forskellige farvenuancer</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille, große Weite</li><li>Passform: Weit </li><li>Qualität: 100% Polyester</li><li>Futter: 100% Baumwolle</li><li>Details: Tüllschicht in 3 verschiedenen Farbtönen</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö, leveä malli</li><li>Mitoitus: Väljä</li><li>Materiaali: 100% Polyesteriä</li><li>Vuori: 100% Puuvillaa</li><li>Yksityiskohdat: Tyllikerros 3 eri värisävyssä</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Strikk i livet, mye vidde</li><li>Passform: Løs</li><li>Kvalitet: 100% Polyester</li><li>Fôr: 100% Cotton</li><li>Detaljer: Tyllag i 3 forskjellige fargenyanser</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
sv_se: <ul><li>Style info: Resår i midjan, mycket vidd</li><li>Passform: Lös</li><li>Kvalitet: 100% Polyester</li><li>Foder: 100% Bomull</li><li>Detaljer: Tyllager i 3 olika färgnyanser</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>

# DublinLtBodySS17
source: <ul><li>Style info: Short sleeves</li><li>Fit: Regular</li><li>Closure: Hidden snap buttons at the shoulder. Snap buttons at the bottom</li><li>Quality: 95% Cotton, 5% Elastane</li><li>Details: Puckered detail in the front, small gold dots on the fabric</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Kort ærme</li><li>Pasform: Normal</li><li>Lukning: Skjult trykknap på skulder, trykknapper forneden</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Detaljer: Rynk detalje foran, små guld prikker på metervaren</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Kurze Ärmel</li><li>Passform: Normal</li><li>Verschluss: Versteckter Druckknopf an der Schulter, Druckknöpfe unten</li><li>Qualität: 95% Baumwolle, 5% Elasthan</li><li>Details: Faltendetail vorne, Goldpünktchen auf der Meterware</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Lyhyet hihat</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Piiloneppari hartioilla, nepparit alhaalla</li><li>Materiaali: 95% Puuvillaa, 5% Elastaania</li><li>Yksityiskohdat: Rypytys edessä, kankaassa pieniä kultapilkkuja</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Kort erme</li><li>Passform: Normal</li><li>Lukking: Skjult trykknapp på skulder, trykknapper nederst</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Detaljer: Rynker detalj foran, små gull prikker på metervaren</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Kort ärm</li><li>Passform: Normal</li><li>Knäppning: Dold tryckknapp på axel, tryckknappar nedtill</li><li>Kvalitet: 95% Bomull, 5% Elastan</li><li>Detaljer: Rynkdetalj framtill, små guldprickar på metervaran</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykningut och in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# DurbanJrLeggingsSS17
source: <ul> <li>Fit: Regular</li><li>Quality: 74% Cotton, 24% Polyamide, 2% Elastane</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/HOBY.jpg">&nbsp;&nbsp; <br><br>
da_dk: <ul><li>Pasform: Normal</li><li>Kvalitet: 74% Cotton, 24% Polyamide, 2% Elastane</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/HOBY.jpg">&nbsp;&nbsp; <br><br>
de_de: <ul><li>Passform: Normal</li><li>Qualität: 74% Baumwolle, 24% Polyamid, 2% Elasthan</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/HOBY.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Mitoitus: Normaali</li><li>Materiaali: 74% Puuvillaa, 24% Polyamidia, 2% Elastaania</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/HOBY.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Passform: Normal</li><li>Kvalitet: 74% Cotton, 24% Polyamide, 2% Elastane</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/HOBY.jpg">&nbsp;&nbsp; <br><br>
sv_se: <ul><li>Passform: Normal</li><li>Kvalitet: 74% Bomull, 24% Polyamid, 2% Elastan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/HOBY.jpg">&nbsp;&nbsp;<br><br>
