Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# BigPompbagSS17
source: <ul> <li>Care instructions: Do not wash</li><li>Size: One size</li></ul> <br><br>
da_dk: <ul><li>Plejeanvisning: Må ikke vaskes</li><li>Størrelse: One size</li></ul> <br>
de_de: <ul><li>Pflegehinweis: Darf nicht gewaschen werden</li><li>Größe: Onesize</li></ul> <br>
fi_fi: <ul><li>Hoito-ohjeet: Ei saa pestä</li><li>Koko: Yksi koko</li></ul> <br><br>
nb_no: <ul><li>Pleieanvisning: Må ikke vaskes</li><li>Størrelse: One size</li></ul> <br>
sv_se: <ul><li>Tvättråd: Får inte tvättas</li><li>Storlek: One size</li></ul><br><br>

# BilbaoHairdecoSS17
source: <ul> <li>Quality: 100% Polyester</li><li>Care instructions: Do not wash</li><li>Size: One size</li></ul> <br><br>
da_dk: <ul><li>Kvalitet: 100% Polyester</li><li>Plejeanvisning: Må ikke vaskes</li><li>Størrelse: One size</li></ul> <br>
de_de: <ul><li>Qualität: 100% Polyester</li><li>Pflegehinweis: Darf nicht gewaschen werden</li><li>Größe: Onesize</li></ul> <br>
fi_fi: <ul><li>Materiaali: 100% Polyesteriä</li><li>Hoito-ohjeet: Ei saa pestä</li><li>Koko: Yksi koko</li></ul> <br><br>
nb_no: <ul><li>Kvalitet: 100% Polyester</li><li>Pleieanvisning: Må ikke vaskes</li><li>Størrelse: One size</li></ul> <br>
sv_se: <ul><li>Kvalitet: 100% Polyester</li><li>Tvättråd: Får inte tvättas</li><li>Storlek: One size</li></ul><br><br>

# BoyleYoBlouseSS17
source: <ul><li>Style info: Short sleeves, boatneck</li><li>Fit: Loose</li><li>Quality: 100% Viscose</li><li>Details: Structured fabric, fine lace trim on the hem</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Kort ærme, bådhals</li><li>Pasform: Løs</li><li>Kvalitet: 100% Viscose</li><li>Detaljer: Metervare med struktur, fin blondekant forneden</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Kurze Ärmel, U-Boot-Ausschnitt</li><li>Passform: Weit</li><li>Qualität: 100% Viskose</li><li>Details: Meterware mit Struktur, feine Spitzenkante unten</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Lyhyet hihat, venepääntie</li><li>Mitoitus: Väljä</li><li>Materiaali: 100% Viskoosia</li><li>Yksityiskohdat: Strukturoitu kangas, hieno pitsireunus helmassa</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Kort erme, båthals</li><li>Passform: Løs</li><li>Kvalitet: 100% Viscose</li><li>Detaljer: Metervare med struktur, fin blondekant nederst</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Kort ärm, båtringning</li><li>Passform: Lös</li><li>Kvalitet: 100% Viskos</li><li>Detaljer: Metervara med struktur, fin spetskant nedtill</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# BoyleYoShortsSS17
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Loose</li><li>Quality: 100% Viscose</li><li>Lining: 100% Viscose</li><li>Details: Structured fabric, fine lace trim on the hem, adjustable waist</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Elastik i talje</li><li>Pasform: Løs</li><li>Kvalitet: 100% Viscose</li><li>For: 100% Viscose</li><li>Detaljer: Metervare med struktur, fin blondekant forneden, justerbar talje</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille</li><li>Passform: Weit</li><li>Qualität: 100% Viskose</li><li>Futter: 100% Viskose</li><li>Details: Meterware mit Struktur, feine Spitzenkante unten, einstellbare Taille</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö</li><li>Mitoitus: Väljä</li><li>Materiaali: 100% Viskoosia</li><li>Vuori: 100% Viskoosia</li><li>Yksityiskohdat: Strukturoitu kangas, hieno pitsireunus lahkeissa, säädettävä vyötärö</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Strikk i livet</li><li>Passform: Løs</li><li>Kvalitet: 100% Viscose</li><li>Fôr: 100% Viscose</li><li>Detaljer: Metervare med struktur, fin blondekant nederst, justerbart liv</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Resår i midjan</li><li>Passform: Lös</li><li>Kvalitet: 100% Viskos</li><li>Foder: 100% Viskos</li><li>Detaljer: Metervara med struktur, fin spetskant nedtill, justerbar midja</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# BremenYoJeansSS17
source: <ul><li>Style info: Ankle length, expandable waistband</li><li>Fit: Fitted </li><li>Closure: Zipper and jeans button</li> <li>Quality: 59% Cotton, 24% Polyester, 15% Viscose, 2% Elastane</li><li>Details: Zipper detail on the legs, adjustable waist</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Ankel kort, med strækbar linning</li><li>Pasform: Tætsiddende </li><li>Lukning: Lynlås og jeans knap</li><li>Kvalitet: 59% Cotton, 24% Polyester, 15% Viscose, 2% Elastane</li><li>Detaljer: Lynlås detalje ved ben, justerbar talje</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Knöchel kurz, mit Stretch-Bund</li><li>Passform: Eng anliegend </li><li>Verschluss: Reißverschluss und Jeans-Knopf</li><li>Qualität: 59% Baumwolle, 24% Polyester, 15% Viskose, 2% Elasthan</li><li>Details: Reißverschlussdetail am Bein, einstellbare Taille</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Nilkkapituiset, joustava vyötärökaistale</li><li>Mitoitus: Tyköistuva </li><li>Kiinnitys: Vetoketju ja farkkunappi</li><li>Materiaali: 59% Puuvillaa, 24% Polyesteriä, 15% Viskoosia, 2% elastaania</li><li>Yksityiskohdat: Vetoketjut lahkeissa, säädettävä vyötärö</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Ankel kort, med strekkbar linning</li><li>Passform: Tettsittende </li><li>Lukking: Glidelås og jeans knapp</li><li>Kvalitet: 59% Cotton, 24% Polyester, 15% Viscose 2% Elastane</li><li>Detaljer: Glidelås detalj ved ben, justerbart liv</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Ankelkorta, med töjbar linning</li><li>Passform: Åtsittande </li><li>Knäppning: Blixtlås och jeansknapp</li><li>Kvalitet: 59% Bomull, 24% Polyester, 15% Viskos 2% Elastan</li><li>Detaljer: Blixtlåsdetalj vid ben, justerbar midja</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# BremenYoSkirtSS17
source: <ul><li>Style info: Short, expandable waistband</li><li>Fit: Regular</li><li>Closure: Jeans buttons</li> <li>Quality: 59% Cotton, 24% Polyester, 15% Viscose, 2% Elastane</li><li>Details: Adjustable waist</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Kort, med strækbar linning</li><li>Pasform: Normal</li><li>Lukning: Jeans knapper</li><li>Kvalitet: 59% Cotton, 24% Polyester, 15% Viscose, 2% Elastane</li><li>Detaljer: Justerbar talje</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Kurz, mit Stretch-Bund</li><li>Passform: Normal</li><li>Verschluss: Jeans-Knöpfe</li><li>Qualität: 59% Baumwolle, 24% Polyester, 15% Viskose, 2% Elasthan</li><li>Details: Einstellbare Taille</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Lyhyt, joustava vyötärökaistale</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Farkkunapit</li><li>Materiaali: 59% Puuvillaa, 24% Polyesteriä, 15% Viskoosia, 2% elastaania</li><li>Yksityiskohdat: Säädettävä vyötärö</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Kort, med strekkbar linning</li><li>Passform: Normal</li><li>Lukking: Jeans knapper</li><li>Kvalitet: 59% Cotton, 24% Polyester, 15% Viscose 2% Elastane</li><li>Detaljer: Justerbart liv</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Kort, med töjbar linning</li><li>Passform: Normal</li><li>Knäppning: Jeansknappar</li><li>Kvalitet: 59% Bomull, 24% Polyester, 15% Viskos 2% Elastan</li><li>Detaljer: Justerbar midja</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# BrisbaneJrBlouseSS17
source: <ul><li>Style info: Short sleeves, slight A-line with ruffle hem</li><li>Fit: Loose</li><li>Closure: Button closure at the neck</li><li>Quality: 100% Viscose</li><li>Details: Cute little puff sleeves</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Korte ærmer, let A-formet med flæser forneden</li><li>Pasform: Løs</li><li>Lukning: Knaplukning i nakke</li><li>Kvalitet: 100% Viscose</li><li>Detaljer: Søde små pufærmer</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Kurze Ärmel, leicht A-förmig mit Besätzen unten</li><li>Passform: Weit</li><li>Verschluss: Knopfverschluss am Nacken</li><li>Qualität: 100% Viskose</li><li>Details: Süße, kleine Puffärmel</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Lyhyet hihat, hieman A-linjainen, röyhelö helmassa</li><li>Mitoitus: Väljä</li><li>Kiinnitys: Napitus niskassa</li><li>Materiaali: 100% Viskoosia</li><li>Yksityiskohdat: Kauniit pienet puhvihihat</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Korte ermer, lett A-formet med rysjer nederst</li><li>Passform: Løs</li><li>Lukking: Knapplukning i nakke</li><li>Kvalitet: 100% Viscose</li><li>Detaljer: Søte små puffermer</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Korta ärmar, lätt A-formad med volanger nedtill</li><li>Passform: Lös</li><li>Knäppning: Knappstängning i nacken</li><li>Kvalitet: 100% Viskos</li><li>Detaljer: Söta små puffärmar</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# BrisbaneJrDressSS17
source: <ul><li>Style info: Short sleeves with elastic on the sleeve edge, hits above the knee, A-line with ruffle hem</li><li>Fit: Loose</li><li>Closure: Button closure at the neck</li><li>Quality: 100% Viscose</li><li>Details: Dainty, puckered sleeves</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
da_dk: <ul><li>Style info: Korte ærmer med elastik, længde over knæ, A-formet med flæser forneden</li><li>Pasform: Løs</li><li>Lukning: Knaplukning i nakke</li><li>Kvalitet: 100% Viscose</li><li>Detaljer: Fine ærmer med rynk</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Kurze Ärmel mit Gummiband, Länge über dem Knie, A-förmig mit Besätzen unten</li><li>Passform: Weit</li><li>Verschluss: Knopfverschluss am Nacken</li><li>Qualität: 100% Viskose</li><li>Details: Feine Ärmel mit Falten</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
fi_fi: <ul><li>Tuotetiedot: Lyhyet hihat, joissa kuminauhareunus, pituus polven yläpuolelle, A-linjainen ja röyhelö helmassa</li><li>Mitoitus: Väljä</li><li>Kiinnitys: Napitus niskassa</li><li>Materiaali: 100% Viskoosia</li><li>Yksityiskohdat: Hienot rypytetyt hihat</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Korte ermer med strikk, lengde over kne, A-formet med rysjer nederst</li><li>Passform: Løs</li><li>Lukking: Knapplukning i nakke</li><li>Kvalitet: 100% Viscose</li><li>Detaljer: Fine ermer med rynk</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
sv_se: <ul><li>Style info: Korta ärmar med resår, längd över knä, A-formad med volanger nedtill</li><li>Passform: Lös</li><li>Knäppning: Knappstängning i nacken</li><li>Kvalitet: 100% Viskos</li><li>Detaljer: Fina ärmar med rynk</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>

# BronxLtPantsSS17
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Regular</li><li>Quality: 95% Cotton, 5% Elastane</li><li>Details: Drawstring waist</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Elastik i talje</li><li>Pasform: Normal</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Detaljer: Bindebånd i taljen</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille</li><li>Passform: Normal</li><li>Qualität: 95% Baumwolle, 5% Elasthan</li><li>Details: Bindeband an der Taille</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö</li><li>Mitoitus: Normaali</li><li>Materiaali: 95% Puuvillaa, 5% Elastaania</li><li>Yksityiskohdat: Kiristysnauha vyötäröllä</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Strikk i livet</li><li>Passform: Normal</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Detaljer: Bindebånd i livet</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Resår i midjan</li><li>Passform: Normal</li><li>Kvalitet: 95% Bomull, 5% Elastan</li><li>Detaljer: Knytband i midjan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykning utoch in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# BronxLtT-shirtSS17
source: <ul><li>Style info: A-line</li><li>Fit: Regular</li><li>Quality: 95% Cotton, 5% Elastane</li><li>Details: Pleated details</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: A-formet</li><li>Pasform: Normal</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Detaljer: Læg detaljer</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: A-förmig</li><li>Passform: Normal</li><li>Qualität: 95% Baumwolle, 5% Elasthan</li><li>Details: Faltendetails</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: A-linjainen</li><li>Mitoitus: Normaali</li><li>Materiaali: 95% Puuvillaa, 5% Elastaania</li><li>Yksityiskohdat: Laskosyksityiskohtia</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: A-formet</li><li>Passform: Normal</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Detaljer: Legg-detaljer</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: A-formad</li><li>Passform: Normal</li><li>Kvalitet: 95% Bomull, 5% Elastan</li><li>Detaljer: Veckdetaljer</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykning utoch in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>
