Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# FromeYoSkirtSS17
source: <ul><li>Style info: Elastic waistband, very wide</li><li>Fit: Loose</li><li>Quality: 100% Viscose</li><li>Lining: 100% Cotton</li><li>Details: Fine graphic print</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
da_dk: <ul><li>Style info: Elastik i tajlen, meget vidde</li><li>Pasform: Løs</li><li>Kvalitet: 100% Viscose</li><li>For: 100% Cotton</li><li>Detaljer: Fint grafisk print</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille, große Weite</li><li>Passform: Weit</li><li>Qualität: 100% Viskose</li><li>Futter: 100% Baumwolle</li><li>Details: Feiner grafischer Print</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö, leveä malli</li><li>Mitoitus: Väljä</li><li>Materiaali: 100% Viskoosia</li><li>Vuori: 100% Puuvillaa</li><li>Yksityiskohdat: Hieno graafinen printti</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Strikk i livet, mye vidde</li><li>Passform: Løs</li><li>Kvalitet: 100% Viscose</li><li>Fôr: 100% Cotton</li><li>Detaljer: Fint grafisk print</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
sv_se: <ul><li>Style info: Resår i midjan, mycket vidd</li><li>Passform: Lös</li><li>Kvalitet: 100% Viskos</li><li>Foder: 100% Bomull</li><li>Detaljer: Fint grafiskt tryck</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>

# FusongYoDressSS17
source: <ul><li>Style info: Above the knee</li><li>Fit: Loose</li><li>Quality: 95% Viscose, 5% Elastane</li><li>Details: Drawstring waist</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Over-knæ-længde</li><li>Pasform: Løs</li><li>Kvalitet: 95% Viscose, 5% Elastane</li><li>Detaljer: Bindebånd i taljen</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Über-Knie-Länge</li><li>Passform: Weit</li><li>Qualität: 95% Viskose, 5% Elasthan</li><li>Details: Bindeband an der Taille</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Pituus polven yläpuolelle</li><li>Mitoitus: Väljä</li><li>Materiaali: 95% Viskoosia, 5% Elastaania</li><li>Yksityiskohdat: Kiristysnauha vyötäröllä</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Over-kne-lengde</li><li>Passform: Løs</li><li>Kvalitet: 95% Viscose, 5% Elastane</li><li>Detaljer: Bindebånd i livet</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Över knä-längd</li><li>Passform: Lös</li><li>Kvalitet: 95% Viskos, 5% Elastan</li><li>Detaljer: Knytband i midjan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# FusongYoPantsSS17
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Loose </li><li>Quality: 95% Viscose, 5% Elastane</li><li>Details: Drawstring waist for adjustment</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Elastik i tajle</li><li>Pasform: Løs</li><li>Kvalitet: 95% Viscose, 5% Elastane</li><li>Detaljer: Bindebånd i taljen til justering</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille</li><li>Passform: Weit</li><li>Qualität: 95% Viskose, 5% Elasthan</li><li>Details: Bindeband an der Taille zum Einstellen</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö</li><li>Mitoitus: Väljä </li><li>Materiaali: 95% Viskoosia, 5% Elastaania</li><li>Yksityiskohdat: Kiristysnauha vyötäröllä koon säätämistä varten</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Strikk i livet</li><li>Passform: Løs </li><li>Kvalitet: 95% Viscose, 5% Elastane</li><li>Detaljer: Bindebånd i livet til justering</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Resår i midjan</li><li>Passform: Lös </li><li>Kvalitet: 95% Viskos, 5% Elastan</li><li>Detaljer: Knytband i midjan för justering</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# FusongYoTopSS17
source: <ul><li>Style info: Slight A-line</li><li>Fit: Loose</li><li>Quality: 95% Viscose, 5% Elastane</li><li>Details: Pleated front, adjustable shoulder straps</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Let A-formet</li><li>Pasform: Løs</li><li>Kvalitet: 95% Viscose, 5% Elastane</li><li>Detaljer: Læg foran, regulerbare skulderstropper</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Leicht A-förmig</li><li>Passform: Weit</li><li>Qualität: 95% Viskose, 5% Elasthan</li><li>Details: Falte vorne, anpassbare Schulterschlaufen</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Hieman A-linjainen</li><li>Mitoitus: Väljä</li><li>Materiaali: 95% Viskoosia, 5% Elastaania</li><li>Yksityiskohdat: Laskokset edessä, säädettävät olkaimet</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Lett A-formet</li><li>Passform: Løs</li><li>Kvalitet: 95% Viscose, 5% Elastane</li><li>Detaljer: Legg foran, regulerbare skulderstropper</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Lätt A-formad</li><li>Passform: Lös</li><li>Kvalitet: 95% Viskos, 5% Elastan</li><li>Detaljer: Veck framtill, reglerbara axelband</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# GenovaJrDressSS17
source: <ul><li>Style info: Above the knee, very wide at the bottom</li><li>Fit: Loose</li><li>Closure: Button closure at the neck</li><li>Quality: 100% Cotton</li><li>Details: Lace trim on the sleeves</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Over-knæ-længde, meget bundvidde</li><li>Pasform: Løs</li><li>Lukning: Knaplukning i nakken</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Blondekant på ærmer</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Über-Knie-Länge, große Bundweite</li><li>Passform: Weit</li><li>Verschluss: Knopfverschluss am Nacken</li><li>Qualität: 100% Baumwolle</li><li>Details: Spitzenkante an den Ärmeln</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Pituus polven yläpuolelle, leveä helma</li><li>Mitoitus: Väljä</li><li>Kiinnitys: Napitus niskassa</li><li>Materiaali: 100% Puuvillaa</li><li>Yksityiskohdat: Pitsireunus hihoissa</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Over-kne-lengde, mye bunnvidde</li><li>Passform: Løs</li><li>Lukking: Knapplukning i nakken</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Blondekant på ermer</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Över knä-längd, mycket bottenvidd</li><li>Passform: Lös</li><li>Knäppning: Knappstängning i nacken</li><li>Kvalitet: 100% Bomull</li><li>Detaljer: Spetskant på ärmar</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# GilmanLtDressSS17
source: <ul><li>Style info: Above the knee</li><li>Fit: Regular</li><li>Closure: Button closure at the neck</li><li>Quality: 100% Cotton</li><li>Details: Ruffles on the sleeves, puckered detail on the front</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Over-knæ-længde</li><li>Pasform: Normal</li><li>Lukning: Knaplukning i nakken</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Flæser på ærmer, rynk detalje foran</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Über-Knie-Länge</li><li>Passform: Normal</li><li>Verschluss: Knopfverschluss am Nacken</li><li>Qualität: 100% Baumwolle</li><li>Details: Besätze an den Ärmeln, Faltendetail vorne</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Pituus polven yläpuolelle</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Napitus niskassa</li><li>Materiaali: 100% Puuvillaa</li><li>Yksityiskohdat: Röyhelöt hihoissa, rypytys edessä</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Over-kne-lengde</li><li>Passform: Normal</li><li>Lukking: Knapplukning i nakken</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Rysjer på ermer, rynkedetalj foran</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Över knä-längd</li><li>Passform: Normal</li><li>Knäppning: Knappstängning i nacken</li><li>Kvalitet: 100% Bomull</li><li>Detaljer: Volanger på ärmar, rynkdetalj framtill</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# GilmanLtTopandBloomersSS17
source: <ul><li>Style info: <strong>Top:</strong> A-line<strong> Bloomers:</strong> Elastic waistband and leg opening</li><li>Fit: <strong>Top:</strong> Regular. <strong>Bloomers:</strong> Loose</li><li>Closure: Button at the top</li><li>Quality: 100% Cotton</li><li>Details: Pleats and ruffle detail at the top, bloomers with adjustable waist</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
da_dk: <ul><li>Style info: <strong>Top:</strong> A-formet <strong>Bloomers:</strong> Elastik i talje og benåbning</li><li>Pasform: <strong>Top:</strong> Normal. <strong>Bloomers:</strong> Løs</li><li>Lukning: Knap i top</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Læg og flæse detalje på top, justerbar tajle i bloomers</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: <strong>Top: </strong> A-förmig <strong>Bloomers: </strong> Gummiband an der Taille und Beinöffnung</li><li>Passform: <strong>Top: </strong> Normal. <strong>Bloomers: </strong> Weit</li><li>Verschluss: Knopf am Top</li><li>Qualität: 100% Baumwolle</li><li>Details: Falten- und Besatzdetail am Top, einstellbare Taille in den Bloomers</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
fi_fi: <ul><li>Tuotetiedot: <strong>Toppi:</strong> A-linjainen <strong>Alushousut:</strong> Kuminauha vyötäröllä ja lahkeensuissa</li><li>Mitoitus: <strong>Toppi:</strong> Normaali. <strong>Alushousut:</strong> Väljä</li><li>Kiinnitys: Nappi topissa</li><li>Materiaali: 100% Puuvillaa</li><li>Yksityiskohdat: Laskokset ja röyhelöyksityiskohta topissa, säädettävä vyötärö housuissa</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: <strong>Topp:</strong> A-formet <strong>Bloomers:</strong> Strikk i livet og benåpning</li><li>Passform: <strong>Topp:</strong> Normal. <strong>Bloomers:</strong> Løs</li><li>Lukking: Knapp i topp</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Legg og rysjedetalj på topp, justerbar liv i bloomers</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
sv_se: <ul><li>Style info: <strong>Topp:</strong> A-formad <strong>Bloomers:</strong> Resår i midja och benöppning</li><li>Passform: <strong>Topp:</strong> Normal. <strong>Bloomers:</strong> Lös</li><li>Knäppning: Knapp i topp</li><li>Kvalitet: 100% Bomull</li><li>Detaljer: Veck och volangdetalj på topp, justerbar midja i bloomers</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>

# GlasgowLtCardiganSS17
source: <ul><li>Style info: Long sleeves</li><li>Fit: Regular</li><li>Closure: Buttons</li><li>Quality: 100% Cotton</li><li>Details: Puckered detail on the shoulders, open-knit</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Dry flat. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Langt ærme</li><li>Pasform: Normal</li><li>Lukning: Knapper</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Rynk detalje ved skuldre, hulmønster i strikken</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Liggetørre. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Lange Ärmel</li><li>Passform: Normal</li><li>Verschluss: Knöpfe</li><li>Qualität: 100% Baumwolle</li><li>Details: Faltendetail an den Schultern, Lochmuster in der Strickware</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Liegend trocknen.Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Pitkät hihat</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Napit</li><li>Materiaali: 100% Puuvillaa</li><li>Yksityiskohdat: Rypytys hartioilla, reikäneulosta</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kuivaus vaakatasossa. Kutistuuenintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Langt erme</li><li>Passform: Normal</li><li>Lukking: Knapper</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Rynker detalj ved skuldre, hullmønster i strikken</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Liggetørke. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Lång ärm</li><li>Passform: Normal</li><li>Knäppning: Knappar</li><li>Kvalitet: 100% Bomull</li><li>Detaljer: Rynkdetalj vid axeln, stickat hålmönster</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Plantorkning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>
