Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# LuganoLtLeggingsAW16
source: <ul> <li>Style info: Elastic waistband</li><li>Fit: Slim</li><li>Quality: 96% Cotton, 4% Elastane</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: Elastik i talje </li><li>Pasform: Stram </li><li>Kvalitet: 96% Cotton, 4% Elastane </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: Kuminauhavy&ouml;t&auml;r&ouml; </li><li>Mitoitus: Tiukka </li><li>Materiaali: 96 % puuvillaa, 4 % elastaania </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: Strikk i livet </li><li>Passform: Stram </li><li>Kvalitet: 96% Cotton, 4% Elastane </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Styleinfo: Res&aring;r i midjan </li><li>Passform: Kroppsn&auml;ra </li><li>Kvalitet: 96% Bomull, 4% Elastan</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# LuganoLtT-shirtAW16
source: <ul><li>Fit: Slim</li><li>Closure: Snap</li><li>Quality: 96% Cotton, 4% Elastane</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Pasform: Stram </li><li>Lukning: Trykknap </li><li>Kvalitet: 96% Cotton, 4% Elastane </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Mitoitus: Tiukka </li><li>Kiinnitys: Neppari </li><li>Materiaali: 96 % puuvillaa, 4 % elastaania </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Passform: Stram </li><li>Lukking: Trykknapp </li><li>Kvalitet: 96% Cotton, 4% Elastane </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Passform: Kroppsn&auml;ra</li><li>Kn&auml;ppning: Tryckknapp</li><li>Kvalitet: 96% Bomull, 4% Elastan</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# MotrilCapAW16
source: <ul><li>Fit: Regular</li><li>Closure: Adjustable closure in the back</li><li>Quality: 100% Cotton </li> <li>Details: Adjustable </li><li>Care instructions: Do not wash</li><li>Size: Size labelling is based on the head circumference of the child in cm.</li></ul><br><br>
da_dk: <ul> <li>Pasform: Normal </li><li>Lukning: Justerbar lukning bag </li><li>Kvalitet: 100% Cotton </li><li>Detaljer: Justerbar </li><li>Plejeanvisning: M&aring; ikke vaskes </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets hovedomkreds angivet i cm </li></ul><br><br>
fi_fi: <ul> <li>Mitoitus: Normaali </li><li>Kiinnitys: Justerbar lukning bag </li><li>Materiaali: 100 % puuvillaa </li><li>Yksityiskohdat: S&auml;&auml;dett&auml;v&auml; </li><li>Hoito-ohjeet: Ei saa pest&auml; </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen p&auml;&auml;nymp&auml;ryst&auml; senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Passform: Normal </li><li>Lukking: Justerbar lukking bag </li><li>Kvalitet: 100% Cotton </li><li>Detaljer: Justerbar </li><li>Vaskeanvisning: M&aring; ikke vaskes </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets hodeomkreds angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Passform: Normal </li><li>Kn&auml;ppning: Justerbar kn&auml;ppning bak</li><li>Kvalitet: 100% Bomull</li><li>Detaljer: Justerbar </li><li>Sk&ouml;tselr&aring;d: F&aring;r inte tv&auml;ttas</li><li>Storlek: Storleken en motsvarar barnets huvudomf&aring;ng angivet i cm.</li></ul> <br>

# NavenJrJacketAW16
source: <ul><li>Fit: Regular</li><li>Closure: Zipper</li><li>Quality: 100% Polyamide</li><li>Lining: 100% Polyester</li><li>Details: Reflector attached to pocket, detachable hood, soft teddy lining, inner pocket with zipper</li><li>Care instructions: Not available</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>This jacket is perfect when the cold kicks in, we would not recommend it to play in the rain or snow though<br><br> <img src="http://static.pompdelux.com/images/pages/Down.jpg">&nbsp;&nbsp;
da_dk: <ul> <li>Pasform: Normal </li><li>Lukning: Lynl&aring;s </li><li>Kvalitet: 100% Polyamide </li><li>For: 100% Polyester </li><li>Detaljer: Refleks h&aelig;nger f&aelig;stnet i lomme, Aftagelig h&aelig;tte, bl&oslash;d teddy i h&aelig;tte, inder lynl&aring;slomme </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul><br><br>Jakken er perfekt når kulden banker på, men anbefales ikke til leg i regn og sne.<br><br> <img src="http://static.pompdelux.com/images/pages/Down.jpg">&nbsp;&nbsp;
fi_fi: <ul> <li>Mitoitus: Normaali </li><li>Kiinnitys: Vetoketju </li><li>Materiaali: 100 % polyamidia </li><li>Vuori: 100 % polyesteri&auml; </li><li>Yksityiskohdat: Heijastin on kiinni taskussa, irroitettava huppu, pehme&auml;&auml; teddy&auml; hupussa, vetoketjullinen sis&auml;tasku </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul><br><br> Tämä takki on täydellinen kun kylmät säät tulevat, emme kuitenkaan suosittele sitä käytettäväksi sateella tai lumileikeissä<br><br> <img src="http://static.pompdelux.com/images/pages/Down.jpg">&nbsp;&nbsp;
nb_no: <ul> <li>Passform: Normal </li><li>Lukking: Glidel&aring;s </li><li>Kvalitet: 100% Polyamide </li><li>F&ocirc;r: 100% Polyester </li><li>Detaljer: Reflekshenger festet i lomme, avtakbar hette, mykt teddyf&ocirc;r i hette, innvendig glidel&aring;slomme </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul><br><br>Jakken er perfekt til kalde dager, men anbefales ikke til lek i snø og regn<br><br> <img src="http://static.pompdelux.com/images/pages/Down.jpg">&nbsp;&nbsp;
sv_se: <ul> <li>Passform: Normal </li><li>Kn&auml;ppning: Blixtl&aring;s</li><li>Kvalitet: 100% Polyamid</li><li>Foder: 100% Polyester</li><li>Detaljer: Reflex sitter fast i fickan, avtagbar huva, mjukt teddyfoder i huvan, innerficka med lblixtl&aring;s</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul><br><br>Jackan är perfekt när kylan knackar på dörren, men rekommenderas inte till lek i regn och snö<br><br> <img src="http://static.pompdelux.com/images/pages/Down.jpg">&nbsp;&nbsp;

# NavenLtJacketAW16
source: <ul><li>Fit: Regular</li><li>Closure: Zipper</li><li>Quality: 100% Polyamide</li><li>Lining: 100% Polyester</li><li>Details: Reflector attached to pocket, detachable hood, soft teddy lining, inner pocket with zipper</li><li>Care instructions: Not available</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>This jacket is perfect when the cold kicks in, we would not recommend it to play in the rain or snow though<br><br><img src="http://static.pompdelux.com/images/pages/Down.jpg">&nbsp;&nbsp;
da_dk: <ul> <li>Pasform: Normal </li><li>Lukning: Lynl&aring;s </li><li>Kvalitet: 100% Polyamide </li><li>For: 100% Polyester </li><li>Detaljer: Refleks h&aelig;nger f&aelig;stnet i lomme, Aftagelig h&aelig;tte, bl&oslash;d teddy i h&aelig;tte, inder lynl&aring;slomme </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul><br><br>Jakken er perfekt når kulden banker på, men anbefales ikke til leg i regn og sne.<br><br> <img src="http://static.pompdelux.com/images/pages/Down.jpg">&nbsp;&nbsp;
fi_fi: <ul> <li>Mitoitus: Normaali </li><li>Kiinnitys: Vetoketju </li><li>Materiaali: 100 % polyamidia </li><li>Vuori: 100 % polyesteri&auml; </li><li>Yksityiskohdat: Heijastin on kiinni taskussa, irroitettava huppu, pehme&auml;&auml; teddy&auml; hupussa, vetoketjullinen sis&auml;tasku </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul><br><br> Tämä takki on täydellinen kun kylmät säät tulevat, emme kuitenkaan suosittele sitä käytettäväksi sateella tai lumileikeissä<br><br> <img src="http://static.pompdelux.com/images/pages/Down.jpg">&nbsp;&nbsp;
nb_no: <ul> <li>Passform: Normal </li><li>Lukking: Glidel&aring;s </li><li>Kvalitet: 100% Polyamide </li><li>F&ocirc;r: 100% Polyester </li><li>Detaljer: Reflekshenger festet i lomme, avtakbar hette, mykt teddyf&ocirc;r i hette, innvendig glidel&aring;slomme </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul><br><br>Jakken er perfekt til kalde dager, men anbefales ikke til lek i snø og regn<br><br> <img src="http://static.pompdelux.com/images/pages/Down.jpg">&nbsp;&nbsp;
sv_se: <ul> <li>Passform: Normal </li><li>Kn&auml;ppning: Blixtl&aring;s</li><li>Kvalitet: 100% Polyamid</li><li>Foder: 100% Polyester</li><li>Detaljer: Reflex sitter fast i fickan, avtagbar huva, mjukt teddyfoder i huvan, innerficka med lblixtl&aring;s</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul><br><br>Jackan är perfekt när kylan knackar på dörren, men rekommenderas inte till lek i regn och snö<br><br> <img src="http://static.pompdelux.com/images/pages/Down.jpg">&nbsp;&nbsp;

# OreonJrSnowJacketAW16
source: <ul><li>Style info: Remove fur before washing</li><li>Fit: Regular</li><li>Closure: Zipper</li><li>Quality: 92% Polyamide, 8% Elastane </li><li>Padding: 100% Polyester</li><li>Lining: 100% Polyester</li><li>Details: Detachable hood, detachable fur, inner drawstring tie waist, taped seams, snow stop around waistline, reflector details, inner pocket with hole for head phones, wind stopper behind zipper </li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li><li>Water pressure: 10.000 mm</li><li>Breathable: 5.000 Mvp</li></ul><br><br><img src="http://static.pompdelux.com/images/pages/Fur_Fox.jpg">&nbsp;&nbsp;
da_dk: <ul> <li>Style info: Fjern pels f&oslash;r vask </li><li>Pasform: Normal </li><li>Lukning: Lynl&aring;s </li><li>Kvalitet: 92% Polyamide, 8% Elastane </li><li>Fyld: 100% Polyester </li><li>For: 100% Polyester </li><li>Detaljer: Aftagelig h&aelig;tte, aftagelig pels, tapede s&oslash;mme, snefang i talje, reflex detaljer, inderlomme med hul til h&oslash;retelefoner, vindfang bag lynl&aring;s </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li><li>Vands&oslash;jletryk: 10.000 mm </li><li>&Aring;ndbarhed: 5.000 Mvp</li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/Fur_Fox.jpg">&nbsp;&nbsp;
fi_fi: <ul> <li>Tuotetiedot: Poista turkis ennen pesua </li><li>Mitoitus: Normaali </li><li>Kiinnitys: Vetoketju </li><li>Materiaali: 92 % polyamidia, 8 % elastaania </li><li>T&auml;yte: 100 % polyesteri&auml; </li><li>Vuori: 100 % polyesteri&auml; </li><li>Yksityiskohdat: Irrotettava huppu, irroitettava turkis, teipatut saumat, lumilukko helmassa, heijastimia, sis&auml;taskussa aukko kuulokkeiden johdolle, tuulilukko vetoketjun alla </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li><li>Vesipilariarvo: 10 000 mm </li><li>Hengitt&auml;vyys: 5 000 Mvp </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/Fur_Fox.jpg">&nbsp;&nbsp;
nb_no: <ul> <li>Style info: Fjern pels f&oslash;r vask </li><li>Passform: Normal </li><li>Lukking: Glidel&aring;s </li><li>Kvalitet: 92% Polyamide, 8% Elastane </li><li>Fyll: 100% Polyester </li><li>F&ocirc;r: 100% Polyester </li><li>Detaljer: Avtakbar hette, avtakbar pels, tapede , sn&oslash;fang i livet, refleksdetaljer, innerlomme med hull for h&oslash;retelefoner, vindfang bak glidel&aring;s </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li><li>Vanns&oslash;yletrykk: 10.000 mm </li><li>Pusteevne: 5.000 Mvp </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/Fur_Fox.jpg">&nbsp;&nbsp;
sv_se: <ul> <li>Styleinfo: Ta bort p&auml;ls f&ouml;re tv&auml;tt</li><li>Passform: Normal </li><li>Kn&auml;ppning: Blixtl&aring;s</li><li>Kvalitet: 92% Polyamid, 8% Elastan</li><li>Vaddering: 100% Polyester</li><li>Foder: 100% Polyester</li><li>Detaljer: Avtagbar huva, avtagbar p&auml;ls, tejpade s&ouml;mmar, sn&ouml;stopp i midjan, reflexdetaljer, innerficka med h&aring;l f&ouml;r h&ouml;rlurar, vindstopp bakom blixtl&aring;s </li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li><li>Vattenpelare: 10.000 mm</li><li>Andningsf&ouml;rm&aring;ga: 5.000 Mvp </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/Fur_Fox.jpg">&nbsp;&nbsp;

# OreonLtSnowJacketAW16
source: <ul><li>Style info: Remove fur before washing</li><li>Fit: Regular</li><li>Closure: Zipper</li><li>Quality: 92% Polyamide, 8% Elastane </li><li>Padding: 100% Polyester</li><li>Lining: 100% Polyester</li><li>Detachable hood, detachable fur, inner drawstring tie waist, taped seams, snow stop around waistline, reflector details, inner pocket with hole for head phones, wind stopper behind zipper </li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li><li>Water pressure: 10.000 mm</li><li>Breathable: 5.000 Mvp</li></ul><br><br>
da_dk: <ul> <li>Style info: Fjern pels f&oslash;r vask </li><li>Pasform: Normal </li><li>Lukning: Lynl&aring;s </li><li>Kvalitet: 92% Polyamide, 8% Elastane </li><li>Fyld: 100% Polyester </li><li>For: 100% Polyester </li><li>Detaljer: Aftagelig h&aelig;tte, aftagelig pels, tapede s&oslash;mme, snefang i talje, reflex detaljer, inderlomme med hul til h&oslash;retelefoner, vindfang bag lynl&aring;s </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li><li>Vands&oslash;jletryk: 10.000 mm </li><li>&Aring;ndbarhed: 5.000 Mvp</li></ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: Poista turkis ennen pesua </li><li>Mitoitus: Normaali </li><li>Kiinnitys: Vetoketju </li><li>Materiaali: 92 % polyamidia, 8 % elastaania </li><li>T&auml;yte: 100 % polyesteri&auml; </li><li>Vuori: 100 % polyesteri&auml; </li><li>Yksityiskohdat: Irrotettava huppu, irroitettava turkis, teipatut saumat, lumilukko helmassa, heijastimia, sis&auml;taskussa aukko kuulokkeiden johdolle, tuulilukko vetoketjun alla </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li><li>Vesipilariarvo: 10 000 mm </li><li>Hengitt&auml;vyys: 5 000 Mvp </li></ul> <br><br>
nb_no: <ul> <li>Style info: Fjern pels f&oslash;r vask </li><li>Passform: Normal </li><li>Lukking: Glidel&aring;s </li><li>Kvalitet: 92% Polyamide, 8% Elastane </li><li>Fyll: 100% Polyester </li><li>F&ocirc;r: 100% Polyester </li><li>Detaljer: Avtakbar hette, avtakbar pels, tapede , sn&oslash;fang i livet, refleksdetaljer, innerlomme med hull for h&oslash;retelefoner, vindfang bak glidel&aring;s </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li><li>Vanns&oslash;yletrykk: 10.000 mm </li><li>Pusteevne: 5.000 Mvp </li></ul> <br><br>
sv_se: <ul> <li>Styleinfo: Ta bort p&auml;ls f&ouml;re tv&auml;tt</li><li>Passform: Normal </li><li>Kn&auml;ppning: Blixtl&aring;s</li><li>Kvalitet: 92% Polyamid, 8% Elastan</li><li>Vaddering: 100% Polyester</li><li>Foder: 100% Polyester</li><li>Detaljer: Avtagbar huva, avtagbar p&auml;ls, tejpade s&ouml;mmar, sn&ouml;stopp i midjan, reflexdetaljer, innerficka med h&aring;l f&ouml;r h&ouml;rlurar, vindstopp bakom blixtl&aring;s</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li><li>Vattenpelare: 10.000 mm</li><li>Andningsf&ouml;rm&aring;ga: 5.000 Mvp </li></ul> <br>
