Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# GrenadaJrT-shirtSS17
source: <ul><li>Style info: A-line, short sleeves</li><li>Fit: Regular</li><li>Quality: 95% Cotton, 5% Elastane</li><li>Details: Fine gold heart print, side slits</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/HRT.jpg">&nbsp;&nbsp; <br><br>
da_dk: <ul><li>Style info: A-formet, lille ærme</li><li>Pasform: Normal</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Detaljer: Fint guld hjerteprint, slids i siderne</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/HRT.jpg">&nbsp;&nbsp; <br><br>
de_de: <ul><li>Styleinfo: A-förmig, kleine Ärmel</li><li>Passform: Normal</li><li>Qualität: 95% Baumwolle, 5% Elasthan</li><li>Details: Feiner, goldener Herzprint, Schlitz an den Seiten</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/HRT.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Tuotetiedot: A-linjainen, pienet hihat</li><li>Mitoitus: Normaali</li><li>Materiaali: 95% Puuvillaa, 5% Elastaania</li><li>Yksityiskohdat: Hieno kultainen sydänprintti, halkiot sivuilla</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/HRT.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: A-formet, lille erme</li><li>Passform: Normal</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Detaljer: Fint gull hjerteprint, splitt i sidene</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/HRT.jpg">&nbsp;&nbsp; <br><br>
sv_se: <ul><li>Style info: A-formad, liten ärm</li><li>Passform: Normal</li><li>Kvalitet: 95% Bomull, 5% Elastan</li><li>Detaljer: Fint tryck med guldhjärtan, slits i sidorna</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykningut och in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/HRT.jpg">&nbsp;&nbsp;<br><br>

# GrenadaLtT-shirtSS17
source: <ul><li>Style info: A-line</li><li>Fit: Regular</li><li>Closure: Snap button at the neck</li><li>Quality: 95% Cotton, 5% Elastane</li><li>Details: Fine gold heart print, peplum, cute puff sleeve</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/HRT.jpg">&nbsp;&nbsp; <br><br>
da_dk: <ul><li>Style info: A-formet</li><li>Pasform: Normal</li><li>Lukning: Trykknap i nakke</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Detaljer: Fint guld hjerteprint, peplum, sødt pufærme</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/HRT.jpg">&nbsp;&nbsp; <br><br>
de_de: <ul><li>Styleinfo: A-förmig</li><li>Passform: Normal</li><li>Verschluss: Druckknopf am Nacken</li><li>Qualität: 95% Baumwolle, 5% Elasthan</li><li>Details: Feiner, goldener Herzprint, Peplum, süße Puffärmel</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/HRT.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Tuotetiedot: A-linjainen</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Neppari niskassa</li><li>Materiaali: 95% Puuvillaa, 5% Elastaania</li><li>Yksityiskohdat: Hieno kultainen sydänprintti, peplum-malli, kauniit puhvihihat</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/HRT.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: A-formet</li><li>Passform: Normal</li><li>Lukking: Trykknapp i nakke</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Detaljer: Fint gull hjerteprint, peplum, søtt pufferme</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/HRT.jpg">&nbsp;&nbsp; <br><br>
sv_se: <ul><li>Style info: A-formad</li><li>Passform: Normal</li><li>Knäppning: Tryckknapp i nacken</li><li>Kvalitet: 95% Bomull, 5% Elastan</li><li>Detaljer: Fint tryck med guldhjärtan, peplum, söt puffärm</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykningut och in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/HRT.jpg">&nbsp;&nbsp;<br><br>

# HaifaJrBlouseSS17
source: <ul> <li>Fit: Loose</li><li>Closure: Zipper in the back</li><li>Quality: 100% Viscose</li><li>Details: Ruffle detail and lace ribbon</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Pasform: Løs</li><li>Lukning: Lynlås bagpå</li><li>Kvalitet: 100% Viscose</li><li>Detaljer: Flæse detaljer og blondebånd</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Passform: Weit</li><li>Verschluss: Reißverschluss hinten</li><li>Qualität: 100% Viskose</li><li>Details: Besatzdetails und Spitzenbänder</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Mitoitus: Väljä</li><li>Kiinnitys: Vetoketju takana</li><li>Materiaali: 100% Viskoosia</li><li>Yksityiskohdat: Röyhelöyksityiskohtia ja pitsinauha</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Passform: Løs</li><li>Lukking: Glidelås bak</li><li>Kvalitet: 100% Viscose</li><li>Detaljer: Rysjedetaljer og blondebånd</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Passform: Lös</li><li>Knäppning: Blixtlås baktill</li><li>Kvalitet: 100% Viskos</li><li>Detaljer: Volangdetaljer och spetsband</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# HaifaJrDressSS17
source: <ul><li>Style info: Above the knee</li><li>Fit: Regular</li><li>Closure: Hidden zipper in the back</li><li>Quality: 100% Viscose</li><li>Lining: 100% Cotton</li><li>Details: Ruffle detail and lace ribbon</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
da_dk: <ul><li>Style info: Over-knæ-længde</li><li>Pasform: normal</li><li>Lukning: Skjult lynlås bagpå</li><li>Kvalitet: 100% Viscose</li><li>For: 100% Cotton</li><li>Detaljer: Flæse detaljer og blondebånd</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Über-Knie-Länge</li><li>Passform: normal</li><li>Verschluss: Versteckter Reißverschluss hinten</li><li>Qualität: 100% Viskose</li><li>Futter: 100% Baumwolle</li><li>Details: Besatzdetails und Spitzenbänder</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
fi_fi: <ul><li>Tuotetiedot: Pituus polven yläpuolelle</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Piilovetoketju takana</li><li>Materiaali: 100% Viskoosia</li><li>Vuori: 100% Puuvillaa</li><li>Yksityiskohdat: Röyhelöyksityiskohtia ja pitsinauha</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Over-kne-lengde</li><li>Passform: normal</li><li>Lukking: Skjult glidelås bak</li><li>Kvalitet: 100% Viscose</li><li>Fôr: 100% Cotton</li><li>Detaljer: Rysjedetaljer og blondebånd</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
sv_se: <ul><li>Style info: Över knä-längd</li><li>Passform: Normal</li><li>Knäppning: Dolt blixtlås baktill</li><li>Kvalitet: 100% Viskos</li><li>Foder: 100% Bomull</li><li>Detaljer: Volangdetaljer och spetsband</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>

# HaifaYoBlouseSS17
source: <ul> <li>Fit: Loose</li><li>Closure: Hook closure at the neck</li><li>Quality: 100% Viscose</li><li>Details: Lace ribbon and puckered details</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Pasform: Løs</li><li>Lukning: Hægte i nakken</li><li>Kvalitet: 100% Viscose</li><li>Detaljer: Blondebånd og rynk detaljer</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Passform: Weit</li><li>Verschluss: Haken am Nacken</li><li>Qualität: 100% Viskose</li><li>Details: Spitzenbänder und Faltendetails</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Mitoitus: Väljä</li><li>Kiinnitys: Hakanen niskassa</li><li>Materiaali: 100% Viskoosia</li><li>Yksityiskohdat: Pitsinauha ja rypytyksiä</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Passform: Løs</li><li>Lukking: Hekte i nakken</li><li>Kvalitet: 100% Viscose</li><li>Detaljer: Blondebånd og rynkedetaljer</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Passform: Lös</li><li>Knäppning: Hake i nacken</li><li>Kvalitet: 100% Viskos</li><li>Detaljer: Spetsband och rynkdetaljer</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# HaifaYoDressSS17
source: <ul><li>Style info: Above the knee</li><li>Fit: Regular</li><li>Closure: Hidden zipper in the back</li><li>Quality: 100% Viscose</li><li>Lining: 100% Cotton</li><li>Details: Dainty lace ribbon, puckered detail and ruffle</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Over-knæ-længde</li><li>Pasform: normal</li><li>Lukning: Skjult lynlås bagpå</li><li>Kvalitet: 100% Viscose</li><li>For: 100% Cotton</li><li>Detaljer: Fine blondebånd, rynk detalje og flæse</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Über-Knie-Länge</li><li>Passform: normal</li><li>Verschluss: Versteckter Reißverschluss hinten</li><li>Qualität: 100% Viskose</li><li>Futter: 100% Baumwolle</li><li>Details: Feine Spitzenbänder, Faltendetail und Besatz</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Pituus polven yläpuolelle</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Piilovetoketju takana</li><li>Materiaali: 100% Viskoosia</li><li>Vuori: 100% Puuvillaa</li><li>Yksityiskohdat: Hieno pitsinauha, rypytys ja röyhelö</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Over-kne-lengde</li><li>Passform: normal</li><li>Lukking: Skjult glidelås bak</li><li>Kvalitet: 100% Viscose</li><li>Fôr: 100% Cotton</li><li>Detaljer: Fine blondebånd, rynkedetalj og rysj</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Över knä-längd</li><li>Passform: Normal</li><li>Knäppning: Dolt blixtlås baktill</li><li>Kvalitet: 100% Viskos</li><li>Foder: 100% Bomull</li><li>Detaljer: Fina spetsband, rynkdetalj och volang</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# HarmonyJrCardiganSS17
source: <ul><li>Style info: Long sleeves</li><li>Fit: Fitted</li><li>Closure: Buttons</li><li>Quality: 51% Cotton, 47% Modal, 2% Elastane</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/FARBE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"> <br><br>
da_dk: <ul><li>Style info: Langt ærme</li><li>Pasform: Tætsiddende</li><li>Lukning: Knapper</li><li>Kvalitet: 51% Cotton, 47% Modal, 2% Elastane</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/FARBE.jpg">&nbsp;&nbsp; <br><br>
de_de: <ul><li>Styleinfo: Lange Ärmel</li><li>Passform: Eng anliegend</li><li>Verschluss: Knöpfe</li><li>Qualität: 51% Baumwolle, 47% Modal, 2% Elasthan</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/FARBE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"> <br><br>
fi_fi: <ul><li>Tuotetiedot: Pitkät hihat</li><li>Mitoitus: Tyköistuva</li><li>Kiinnitys: Napit</li><li>Materiaali: 51% Puuvillaa, 47% Modaalia, 2% Elastaania</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/FARBE.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Langt erme</li><li>Passform: Tettsittende</li><li>Lukking: Knapper</li><li>Kvalitet: 51% Cotton, 47% Modal, 2% Elastane</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/FARBE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"> <br><br>
sv_se: <ul><li>Style info: Lång ärm</li><li>Passform: Åtsittande</li><li>Knäppning: Knappar</li><li>Kvalitet: 51% Bomull, 47% Modal, 2% Elastan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/FARBE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"><br><br>

# HarmonyJrLaceTopSS17
source: <ul> <li>Fit: Fitted</li><li>Quality: 51% Cotton, 47% Modal, 2% Elastane</li><li>Details: Fine lace at the neckline and armhole</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/FARBE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"> <br><br>
da_dk: <ul><li>Pasform: Tætsiddende</li><li>Kvalitet: 51% Cotton, 47% Modal, 2% Elastane</li><li>Detaljer: Fin blonde i hals og ærmegab</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/FARBE.jpg">&nbsp;&nbsp; <br><br>
de_de: <ul><li>Passform: Eng anliegend</li><li>Qualität: 51% Baumwolle, 47% Modal, 2% Elasthan</li><li>Details: Feine Spitze am Hals und Ärmelloch</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/FARBE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"> <br><br>
fi_fi: <ul><li>Mitoitus: Tyköistuva</li><li>Materiaali: 51% Puuvillaa, 47% Modaalia, 2% Elastaania</li><li>Yksityiskohdat: Hienoa pitsiä pääntiessä ja hihansuissa</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/FARBE.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Passform: Tettsittende</li><li>Kvalitet: 51% Cotton, 47% Modal, 2% Elastane</li><li>Detaljer: Fin blonde i hals og ermegap</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/FARBE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"> <br><br>
sv_se: <ul><li>Passform: Åtsittande</li><li>Kvalitet: 51% Bomull, 47% Modal, 2% Elastan</li><li>Detaljer: Fin spets i hals och ärmhål</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/FARBE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"><br><br>
