Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# DarlingtonLtDressSS17
source: <ul><li>Style info: Above the knee, wide at the bottom</li><li>Fit: Regular</li><li>Closure: Zipper</li><li>Quality: 100% Polyester</li><li>Lining: 100% Cotton</li><li>Details: Dainty little tulle sleeves, puckered details, very soft tulle. NOTE: Sizes 62-74 come with a pair of bloomers</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Over-knæ-længde, stor bundvidde</li><li>Pasform: Normal</li><li>Lukning: Lynlås</li><li>Kvalitet: 100% Polyester</li><li>For: 100% Cotton</li><li>Detaljer: Fine små tyl ærmer, rynk detaljer, meget blød tyl. BEMÆRK: I str. 62-74 medføgler et par bloomers</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Über-Knie-Länge, große Bundweite</li><li>Passform: Normal</li><li>Verschluss: Reißverschluss</li><li>Qualität: 100% Polyester</li><li>Futter: 100% Baumwolle</li><li>Details: Feine, kleine Tüllärmel, Faltendetails, sehr weicher Tüll. BITTEN BEACHTEN: Bei den Gr. 62-74 sind ein paar Bloomers enthalten</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Pituus polven yläpuolelle, leveä helma</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Vetoketju</li><li>Materiaali: 100% Polyesteriä</li><li>Vuori: 100% Puuvillaa</li><li>Yksityiskohdat: Hienot pienet tyllihihat, rypytyksiä, pehmeää tylliä. HUOMAUTUS: Koossa 62–74 mukana tulee alushousut</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Over-kne-lengde, stor bunnvidde</li><li>Passform: Normal</li><li>Lukking: Glidelås</li><li>Kvalitet: 100% Polyester</li><li>Fôr: 100% Cotton</li><li>Detaljer: Fine små tyllermer, rynkedetaljer, svært myk tyll. MERK: I str. 62-74 medfølger et par bloomers</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Över knä-längd, stor bottenvidd</li><li>Passform: Normal</li><li>Knäppning: Blixtlås</li><li>Kvalitet: 100% Polyester</li><li>Foder: 100% Bomull</li><li>Detaljer: Fina små tyllärmar, rynkdetaljer, mycket mjuk tyll. NOTERA: I stl 62-74 medföljer ett par bloomers</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# DarlingtonLtSkirtSS17
source: <ul><li>Style info: Hits mid-thigh, elastic waistband</li><li>Fit: Loose</li><li>Quality: 100% Polyester</li><li>Lining: 100% Cotton</li><li>Details: Adjustable waist NOTE: Size 62/68 has sewn-in bloomers</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
da_dk: <ul><li>Style info: Længde midt på lår, elastik i talje</li><li>Pasform: Løs</li><li>Kvalitet: 100% Polyester</li><li>For: 100% Cotton</li><li>Detaljer: Justerbar talje BEMÆRK: Str. 62/68 har isyet bloomers</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Länge bis Oberschenkel-Mitte, Gummiband an der Taille</li><li>Passform: Weit</li><li>Qualität: 100% Polyester</li><li>Futter: 100% Baumwolle</li><li>Details: Einstellbare Taille BITTE BEACHTEN: Gr. 62/68 haben eingenähte Bloomers</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
fi_fi: <ul><li>Tuotetiedot: Reisipituinen, kuminauhavyötärö</li><li>Mitoitus: Väljä</li><li>Materiaali: 100% Polyesteriä</li><li>Vuori: 100% Puuvillaa</li><li>Yksityiskohdat: Säädettävä vyötärö HUOMAUTUS: Koossa 62/62 ommellut alushousut</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Lengde midt på lår, strikk i livet</li><li>Passform: Løs</li><li>Kvalitet: 100% Polyester</li><li>Fôr: 100% Cotton</li><li>Detaljer: Justerbart liv MERK: Str. 62/68 har isydde bloomers</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
sv_se: <ul><li>Style info: Längd mitt på låret, resår i midjan</li><li>Passform: Lös</li><li>Kvalitet: 100% Polyester</li><li>Foder: 100% Bomull</li><li>Detaljer: Justerbar midja. NOTERA: Stl 62/68 har isydda bloomers</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>

# DelhiJrPantsSS17
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Loose</li><li>Quality: 90% Cotton, 10% Lurex</li><li>Details: Welt pockets, fine drawstring, gold lurex in the fabric</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Elastik i tajle</li><li>Pasform: Løs</li><li>Kvalitet: 90% Cotton, 10% Lurex</li><li>Detaljer: Paspellommer, fint bindebånd, guld lurex i kvaliteten</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille</li><li>Passform: Weit</li><li>Qualität: 90% Baumwolle, 10% Lurex</li><li>Details: Paspeltaschen, feines Bindeband, Gold-Lurex in der Qualität</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö</li><li>Mitoitus: Väljä</li><li>Materiaali: 90% Puuvillaa, 10% Lurexia</li><li>Yksityiskohdat: Kantatut taskut, hieno kiristysnauha, kultaista lurexia materiaalissa</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Strikk i livet</li><li>Passform: Løs</li><li>Kvalitet: 90% Cotton, 10% Lurex</li><li>Detaljer: Paspellommer, fint bindebånd, gull-lurex i kvaliteten</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Resår i midjan</li><li>Passform: Lös</li><li>Kvalitet: 90% Bomull, 10% Lurex</li><li>Detaljer: Passpoalfickor, fint knytband, guldlurex i kvaliteten</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykningut och in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# DelhiJrSkirtSS17
source: <ul><li>Style info: Hits mid-thigh, elastic waistband</li><li>Fit: Regular</li><li>Quality: 90% Cotton, 10% Lurex</li><li>Details: Side pockets, pleated front, adjustable waist</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Længde midt på lår, elastik i talje</li><li>Pasform: Normal</li><li>Kvalitet: 90% Cotton, 10% Lurex</li><li>Detaljer: Sidelommer, læg foran, justerbar talje</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Länge bis Oberschenkel-Mitte, Gummiband an der Taille</li><li>Passform: Normal</li><li>Qualität: 90% Baumwolle, 10% Lurex</li><li>Details: Seitentaschen, Falte vorne, einstellbare Taille</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Reisipituinen, kuminauhavyötärö</li><li>Mitoitus: Normaali</li><li>Materiaali: 90% Puuvillaa, 10% Lurexia</li><li>Yksityiskohdat: Sivutaskut, laskokset edessä, säädettävä vyötärö</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Lengde til midt på lår, strikk i livet</li><li>Passform: Normal</li><li>Kvalitet: 90% Cotton, 10% Lurex</li><li>Detaljer: Sidelommer, legg foran, justerbart liv</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Längd mitt på låret, resår i midjan</li><li>Passform: Normal</li><li>Kvalitet: 90% Bomull, 10% Lurex</li><li>Detaljer: Sidfickor, veck framtill, justerbar midja</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykningut och in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# DelhiJrSweatshirtSS17
source: <ul><li>Style info: Raglan sleeves</li><li>Fit: Regular</li><li>Quality: 90% Cotton, 10% Lurex</li><li>Details: Fine lace detail at the front</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Raglanærme</li><li>Pasform: Normal</li><li>Kvalitet: 90% Cotton, 10% Lurex</li><li>Detaljer: Fin flæse detajle foran</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Raglanärmel</li><li>Passform: Normal</li><li>Qualität: 90% Baumwolle, 10% Lurex</li><li>Details: Feines Besatzdetail vorne</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Raglanhihat</li><li>Mitoitus: Normaali</li><li>Materiaali: 90% Puuvillaa, 10% Lurexia</li><li>Yksityiskohdat: Hieno röyhelö edessä</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Raglanerme</li><li>Passform: Normal</li><li>Kvalitet: 90% Cotton, 10% Lurex</li><li>Detaljer: Fin rysjedetalj foran</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Raglanärm</li><li>Passform: Normal</li><li>Kvalitet: 90% Bomull, 10% Lurex</li><li>Detaljer: Fin volangdetalj framtill</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykningut och in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# DelhiYoPantsSS17
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Regular</li><li>Quality: 90% Cotton, 10% Lurex</li><li>Details: Drawstring waist. Pockets, pleats in the front and back</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Elastik i tajlen</li><li>Pasform: Normal</li><li>Kvalitet: 90% Cotton, 10% Lurex</li><li>Detaljer: Bindebånd i taljen. Lommer, læg for- og bag</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille</li><li>Passform: Normal</li><li>Qualität: 90% Baumwolle, 10% Lurex</li><li>Details: Bindeband an der Taille. Taschen, Falte vorne und hinten</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö</li><li>Mitoitus: Normaali</li><li>Materiaali: 90% Puuvillaa, 10% Lurexia</li><li>Yksityiskohdat: Kiristysnauha vyötäröllä. Taskut, laskokset edessä ja takana.</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Strikk i livet</li><li>Passform: Normal</li><li>Kvalitet: 90% Cotton, 10% Lurex</li><li>Detaljer: Bindebånd i livet. Lommer, legg for- og bag</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Resår i midjan</li><li>Passform: Normal</li><li>Kvalitet: 90% Bomull, 10% Lurex</li><li>Detaljer: Knytband i midjan. Fickor, veck fram och bak</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykningut och in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# DelhiYoSkirtSS17
source: <ul><li>Style info: Short skirt with elastic waistband</li><li>Fit: Regular</li><li>Quality: 90% Cotton, 10% Lurex</li><li>Details: Side pockets, pleated front, adjustable waist</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Kort nederdel med elastik i talje</li><li>Pasform: Normal</li><li>Kvalitet: 90% Cotton, 10% Lurex</li><li>Detaljer: Sidelommer, læg foran, justerbar talje</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Kurzer Rock mit Gummiband an der Taille</li><li>Passform: Normal</li><li>Qualität: 90% Baumwolle, 10% Lurex</li><li>Details: Seitentaschen, Falte vorne, einstellbare Taille</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Lyhyt hame, kuminauhavyötärö</li><li>Mitoitus: Normaali</li><li>Materiaali: 90% Puuvillaa, 10% Lurexia</li><li>Yksityiskohdat: Sivutaskut, laskokset edessä, säädettävä vyötärö</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Kort nederdel med strikk i livet</li><li>Passform: Normal</li><li>Kvalitet: 90% Cotton, 10% Lurex</li><li>Detaljer: Sidelommer, legg foran, justerbart liv</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Kort kjol med resår i midjan</li><li>Passform: Normal</li><li>Kvalitet: 90% Bomull, 10% Lurex</li><li>Detaljer: Sidfickor, veck framtill, justerbar midja</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykningut och in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# DelhiYoSweatshirtSS17
source: <ul><li>Style info: Short sleeves, wide sleeve</li><li>Fit: Loose</li><li>Quality: 90% Cotton, 10% Lurex</li><li>Details: Graphic gold print on the front</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Kort ærme med vidde</li><li>Pasform: Løs</li><li>Kvalitet: 90% Cotton, 10% Lurex</li><li>Detaljer: Grafisk guldprint foran</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Kurze Ärmel mit Weite</li><li>Passform: Weit </li><li>Qualität: 90% Baumwolle, 10% Lurex</li><li>Details: Grafischer Goldprint vorne</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Lyhyet, leveät hihat</li><li>Mitoitus: Väljä</li><li>Materiaali: 90% Puuvillaa, 10% Lurexia</li><li>Yksityiskohdat: Graafinen kultaprintti edessä</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Kort erme med vidde</li><li>Passform: Løs</li><li>Kvalitet: 90% Cotton, 10% Lurex</li><li>Detaljer: Grafisk gullprint foran</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Kort ärm med vidd</li><li>Passform: Lös</li><li>Kvalitet: 90% Bomull, 10% Lurex</li><li>Detaljer: Grafiskt guldtryck framtill</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykningut och in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>
