Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# FoshanHatAW16
source: <b>2-Pack</b><br><ul><li>Fit: Regular</li><li>Quality: 95% Organic Cotton, 5% Elastane</li><li>Care instructions: Not available</li><li>Size: Size labelling is based on the head circumference of the child in cm.</li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;
da_dk: <b>2-Pak</b><br><ul> <li>Pasform: Normal </li><li>Kvalitet: 95% Organic Cotton, 5% Elastane </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: :St&oslash;rrelsen er barnets hovedomkreds angivet i cm. </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;
fi_fi: <b>2-Pakkaus</b><br><ul> <li>Mitoitus: Normaali </li><li>Materiaali: 95 % luomupuuvillaa, 5 % elastaania </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Silitet&auml;&auml;n nurjalta puolelta. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen p&auml;&auml;nymp&auml;ryst&auml; senttimetrein&auml;. </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.com/images/pages/Wool_Mix.jpg">&nbsp;&nbsp;
nb_no: <b>2-pakk</b><br><ul><li>Passform: Normal </li><li>Kvalitet: 95% Organic Cotton, 5% Elastane </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: : St&oslash;rrelsen er barnets hodeomkreds angitt i cm. </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;
sv_se: <b>2-pack</b><br><ul> <li>Passform: Normal </li><li>Kvalitet: 95% Ekologisk bomull, 5% Elastan</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br><img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;

# FoshanLtBlouseAW16
source: <ul><li>Style info: A-line. Short front, longer back</li><li>Fit: Regular</li><li>Closure: Snap</li><li>Quality: 95% Organic Cotton, 5% Elastane</li><li>Care instructions: Not available</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;
da_dk: <ul><li>Style info: A-form. Kort foran, lidt mere l&aelig;ngde bag </li><li>Pasform: Normal </li><li>Lukning: Trykknap </li><li>Kvalitet: 95% Organic Cotton, 5% Elastane </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;
fi_fi: <ul><li>Tuotetiedot: A-linjainen. Lyhyt edest&auml;, hieman pidempi takaa </li><li>Mitoitus: Normaali </li><li>Kiinnitys: Neppari </li><li>Materiaali: 95 % luomupuuvillaa, 5 % elastaania </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Silitet&auml;&auml;n nurjalta puolelta. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;
nb_no: <ul><li>Style info: A-form. Kort foran, litt mer lengde bag </li><li>Passform: Normal </li><li>Lukking: Trykknapp </li><li>Kvalitet: 95% Organic Cotton, 5% Elastane </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;
sv_se: <ul><li>Style nfo: A-form. Kort framtill, l&auml;ngre bak</li><li>Passform: Normal</li><li>Kn&auml;ppning: Tryckknapp</li><li>Kvalitet: 95% Ekologisk bomull, 5% Elastan</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br><img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;

# FribourgJrT-shirtAW16
source: <ul><li>Style info: Fitted</li><li>Fit: Fitted</li><li>Quality: 95% Cotton, 5% Elastane </li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Iron on wrong side. Shrinkage max 5%</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/Oeko_Tex_COM.png">&nbsp;&nbsp;
da_dk: <ul> <li>Style info: Taljeret </li><li>Pasform: T&aelig;tsiddende </li><li>Kvalitet: 95% Cotton, 5% Elastane </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Stryges p&aring; vrangsiden. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_DK.png">&nbsp;&nbsp;
fi_fi: <ul> <li>Tuotetiedot: Kavennettu </li><li>Mitoitus: Tyk&ouml;istuva </li><li>Materiaali: 95 % puuvillaa, 5 % elastaania </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Silitet&auml;&auml;n nurjalta puolelta. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_FI.png">&nbsp;&nbsp;
nb_no: <ul> <li>Style info: Innsvingt i livet </li><li>Passform: Tettsittende </li><li>Kvalitet: 95% Cotton, 5% Elastane </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Strykes p&aring; vrangsiden. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_NO.png">&nbsp;&nbsp;
sv_se: <ul> <li>Styleinfo: Figursydd</li><li>Passform: Kroppsn&auml;ra </li><li>Kvalitet: 95% Bomull, 5% Elastan</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Strykes p&aring; avigsidan. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_SE.png">&nbsp;&nbsp;

# FribourgLtT-shirtAW16
source: <ul><li>Style info: Fitted</li><li>Fit: Fitted</li><li>Quality: 95% Cotton, 5% Elastane </li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Iron on wrong side. Shrinkage max 5%</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/Oeko_Tex_COM.png">&nbsp;&nbsp;
da_dk: <ul> <li>Style info: Taljeret </li><li>Pasform: T&aelig;tsiddende </li><li>Kvalitet: 95% Cotton, 5% Elastane </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Stryges p&aring; vrangsiden. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_DK.png">&nbsp;&nbsp;
fi_fi: <ul> <li>Tuotetiedot: Kavennettu </li><li>Mitoitus: Tyk&ouml;istuva </li><li>Materiaali: 95 % puuvillaa, 5 % elastaania </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Silitet&auml;&auml;n nurjalta puolelta. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_FI.png">&nbsp;&nbsp;
nb_no: <ul> <li>Style info: Innsvingt i livet </li><li>Passform: Tettsittende </li><li>Kvalitet: 95% Cotton, 5% Elastane </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Strykes p&aring; vrangsiden. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_NO.png">&nbsp;&nbsp;
sv_se: <ul> <li>Styleinfo: Figursydd</li><li>Passform: Kroppsn&auml;ra </li><li>Kvalitet: 95% Bomull, 5% Elastan </li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Strykes p&aring; avigsidan. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_SE.png">&nbsp;&nbsp;

# GanisterHairdecoAW16
source: <ul><li>Fit: Regular</li><li>Quality: 100% Viscose </li><li>Care instructions: Do not wash</li><li>Size: One size</li></ul><br><br>
da_dk: <ul> <li>Pasform: Normal </li><li>Kvalitet: 100% Viscose </li><li>Plejeanvisning: M&aring; ikke vaskes </li><li>St&oslash;rrelse: One size </li></ul> <br><br>
fi_fi: <ul> <li>Mitoitus: Normaali </li><li>Materiaali: 100 % viskoosia </li><li>Hoito-ohjeet: Ei saa pest&auml; </li><li>Koko: Yksi koko </li></ul> <br><br>
nb_no: <ul> <li>Passform: Normal </li><li>Kvalitet: 100% Viscose </li><li>Vaskeanvisning: M&aring; ikke vaskes </li><li>St&oslash;rrelse: One size </li></ul> <br><br>
sv_se: <ul> <li>Passform: Normal </li><li>Kvalitet: 100% Viskos</li><li>Sk&ouml;tselr&aring;d: F&aring;r inte tv&auml;ttas</li><li>Storlek: One size</li></ul> <br>

# GaspeLtT-shirtAW16
source: <ul><li>Style info: Light A-line. </li><li>Fit: Regular</li><li>Closure: Snap</li><li>Quality: 95% Cotton, 5% Elastane</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Iron on wrong side. Shrinkage max 5%</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: Lidt A-form. </li><li>Pasform: Normal </li><li>Lukning: Trykknap </li><li>Kvalitet: 95% Cotton, 5% Elastane </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Stryges p&aring; vrangsiden. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: Hieman A-linjainen. </li><li>Mitoitus: Normaali </li><li>Kiinnitys: Neppari </li><li>Materiaali: 95 % puuvillaa, 5 % elastaania </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Silitet&auml;&auml;n nurjalta puolelta. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: Litt A-form. </li><li>Passform: Normal </li><li>Lukking: Trykknapp </li><li>Kvalitet: 95% Cotton, 5% Elastane </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Strykes p&aring; vrangsiden. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Styleinfo: L&auml;tt A-form. </li><li>Passform: Normal</li><li>Kn&auml;ppning: Tryckknapp</li><li>Kvalitet: 95% Bomull, 5% Elastan</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Strykes p&aring; avigsidan. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# GertonJrBlouseAW16
source: <ul><li>Style info: A-line</li><li>Fit: Regular, wide bottom</li><li>Closure: Button</li><li>Quality: 100% Cotton</li><li>Care instructions: Not available</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: A-form </li><li>Pasform: Normal, l&oslash;s underdel </li><li>Lukning: Knap </li><li>Kvalitet: 100% Cotton </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: A-linjainen </li><li>Mitoitus: Normaali, v&auml;lj&auml; alaosa </li><li>Kiinnitys: Nappi </li><li>Materiaali: 100 % puuvillaa </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Silitet&auml;&auml;n nurjalta puolelta. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: A-form </li><li>Passform: Normal, l&oslash;s underdel </li><li>Lukking: Knapp </li><li>Kvalitet: 100% Cotton </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Styleinfo: L&auml;tt A-form.</li><li>Passform: Normal, l&ouml;s nederdel</li><li>Kn&auml;ppning: Knapp</li><li>Kvalitet: 100% Bomull</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# GertonJrSkirtAW16
source: <ul><li>Style info: Short and wide. Elastic waistband</li><li>Fit: Loose</li><li>Quality: 100% Cotton</li><li>Lining: 100% Cotton voile</li><li>Details: Adjustable waist with drawstring</li><li>Care instructions: Not available</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul><li>Style info: Kort l&aelig;ngde med vidde. Elastik i taljen </li><li>Pasform: L&oslash;s </li><li>Kvalitet: 100% Cotton </li><li>For: 100% Cotton voile </li><li>Detaljer: Taljen kan justeres med sn&oslash;re </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul><li>Tuotetiedot: Lyhyt, leve&auml; malli. Kuminauhavy&ouml;t&auml;r&ouml; </li><li>Mitoitus: V&auml;lj&auml; </li><li>Materiaali: 100 % puuvillaa </li><li>Yksityiskohdat: Vy&ouml;t&auml;r&ouml;&auml; voi s&auml;&auml;t&auml;&auml; ny&ouml;rill&auml; </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Silitet&auml;&auml;n nurjalta puolelta. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul><li>Style info: Kort lengde med vidde. Strikk i livet </li><li>Passform: L&oslash;s </li><li>Kvalitet: 100% Cotton </li><li>F&ocirc;r: 100% Cotton voile </li><li>Detaljer: Livet kan justeres med b&aring;nd </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul><li>Styleinfo: Kort med vidd. Res&aring;r i midjan.</li><li>Passform: L&ouml;s </li><li>Kvalitet: 100% Bomull</li><li>Foder: 100% Bomulls voile</li><li>Detaljer: Midjan kan justeras med band</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# GertonLtDressAW16
source: <ul><li>Style info: Over knee length, A-line. </li><li>Fit: Regular</li><li>Closure: Zipper</li><li>Quality: 100% Cotton</li><li>Care instructions: Not available</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul><li>Style info: Over kn&aelig; l&aelig;ngde, A-formet. </li><li>Pasform: Normal </li><li>Lukning: Lynl&aring;s </li><li>Kvalitet: 100% Cotton </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul><li>Tuotetiedot: Yli polven -pituus, A-linjainen. </li><li>Mitoitus: Normaali </li><li>Kiinnitys: Vetoketju </li><li>Materiaali: 100 % puuvillaa </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Silitet&auml;&auml;n nurjalta puolelta. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul><li>Style info: Over kne-lengde, A-formet. </li><li>Passform: Normal </li><li>Lukking: Glidel&aring;s </li><li>Kvalitet: 100% Cotton </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul><li>Styleinfo: L&auml;ngd: &Ouml;ver kn&auml;, A-form. </li><li>Passform: Normal</li><li>Kn&auml;ppning: Blixtl&aring;s</li><li>Kvalitet: 100% Bomull</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# GibsonJrTightsAW16
source: <b>2-Pack</b><br><ul><li>Fit: Slim</li><li>Quality: 74% Cotton, 24% Polyamide, 2% Elastane</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Størrelse: Størrelsen er barnets skostørrelse. </li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_COM.png">
da_dk: <b>2-Pak</b><br><ul></li><li>Pasform: Stram </li><li>Kvalitet: 74% Cotton, 24% Polyamide, 2% Elastane </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_DK.png">
fi_fi: <b>2-Pakkaus</b><br><ul></li><li>Mitoitus: Tiukka </li><li>Materiaali: 74 % puuvillaa, 24 % polyamidia, 2 % elastaania </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_FI.png">
nb_no: <b>2-pakk</b><br><ul> <li>Passform: Stram </li><li>Kvalitet: 74% Cotton, 24% Polyamide, 2% Elastane </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_NO.png">
sv_se: <b>2-pack</b><br><ul> <li>Passform: Kroppsn&auml;ra </li><li>Kvalitet: 74% Bomull, 24% Polyamid, 2% Elastan</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_SE.png">
