Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# CatlinLtCoatAW16
source: <ul><li>Style info: A-line</li><li>Fit: Regular</li><li>Closure: Zipper</li><li>Quality: 40% Polyester, 30% Wool, 20% Acrylic, 10% Mohair</li><li>Lining: 100% Polyester</li><li>Details: Pockets</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>This jacket is perfect when the cold kicks in, we would not recommend it to play in the rain or snow though<br><br>Jakken er perfekt når kulden banker på, men anbefales ikke til leg i regn og sne.<br><br><img src="http://static.pompdelux.com/images/pages/Wool_Mix.jpg">&nbsp;&nbsp;
da_dk: <ul> <li>Style info: A-form </li><li>Pasform: Normal </li><li>Lukning: Lynl&aring;s </li><li>Kvalitet: 40% Polyester, 30% Wool, 20% Acrylic, 10% Mohair </li><li>For: 100% Polyester </li><li>Detaljer: Stiklommer </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm</li></ul><br><br>Jakken er perfekt når kulden banker på, men anbefales ikke til leg i regn og sne. <br><br> <img src="http://static.pompdelux.com/images/pages/Wool_Mix.jpg">&nbsp;&nbsp;
fi_fi: <ul> <li>Tuotetiedot: A-linjainen </li><li>Mitoitus: Normaali </li><li>Kiinnitys: Vetoketju </li><li>Materiaali: 40 % polyesteri&auml;, 30 % villaa, 20 % akryyli&auml;, 10 % mohairia </li><li>Vuori: 100 % polyesteri&auml; </li><li>Yksityiskohdat: Taskut </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul><br><br> Tämä takki on täydellinen kun kylmät säät tulevat, emme kuitenkaan suosittele sitä käytettäväksi sateella tai lumileikeissä<br><br> <img src="http://static.pompdelux.com/images/pages/Wool_Mix.jpg">&nbsp;&nbsp;
nb_no: <ul> <li>Style info: A-form </li><li>Passform: Normal </li><li>Lukking: Glidel&aring;s </li><li>Kvalitet: 40% Polyester, 30% Wool, 20% Acrylic, 10% Mohair </li><li>F&ocirc;r: 100% Polyester </li><li>Detaljer: Stikklommer </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li> </ul><br><br>Jakken er perfekt til kalde dager, men anbefales ikke til lek i snø og regn <br><br> <img src="http://static.pompdelux.com/images/pages/Wool_Mix.jpg">&nbsp;&nbsp;
sv_se: <ul> <li>Style info: A-form</li><li>Passform: Normal</li><li>Kn&auml;ppning: Blixtl&aring;s</li><li>Kvalitet: 40% Polyester, 30% Ull, 20% Akryl, 10% Mohair</li><li>Foder: 100% Polyester</li><li>Detaljer: Fickor</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul><br><br>Jackan är perfekt när kylan knackar på dörren, men rekommenderas inte till lek i regn och snö<br><br> <img src="http://static.pompdelux.dk/images/pages/Wool_Mix.jpg">

# ConwayJrPantsAW16
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Regular</li><li>Quality: 90% Polyester, 10% Elastane </li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%. </li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: Elastik i talje </li><li>Pasform: Normal </li><li>Kvalitet: 90% Polyester, 10% Elastane </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li> </ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: Kuminauhavy&ouml;t&auml;r&ouml; </li><li>Mitoitus: Normaali </li><li>Materiaali: 90 % polyesteri&auml;, 10 % elastaania </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: Strikk i livet </li><li>Passform: Normal </li><li>Kvalitet: 90% Polyester, 10% Elastane </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li> </ul> <br><br>
sv_se: <ul> <li>Style info: Res&aring;r i midjan</li><li>Passform: Normal </li><li>Kvalitet: 90% Polyester, 10% Elastan</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# ConwayJrSkirtAW16
source: <ul><li>Style info: Short and wide, elastic waistband</li><li>Fit: Loose</li><li>Quality: 90% Polyester, 10% Elastane </li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: Kort l&aelig;ngde med vidde, elastik i taljen </li><li>Pasform: L&oslash;s </li><li>Kvalitet: 90% Polyester, 10% Elastane </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li> </ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: Lyhyt ja leve&auml; malli, kuminauhavy&ouml;t&auml;r&ouml; </li><li>Mitoitus: V&auml;lj&auml; </li><li>Materiaali: 90 % polyesteri&auml;, 10 % elastaania </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: Kort lengde med vidde, strikk i livet </li><li>Passform: L&oslash;s </li><li>Kvalitet: 90% Polyester, 10% Elastane </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li> </ul> <br><br>
sv_se: <ul> <li>Style info: L&auml;ngd:Kort med vidd. Res&aring;r i midjan</li><li>Passform: L&ouml;s </li><li>Kvalitet: 90% Polyester, 10% Elastan</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# DeckerHairdecoAW16
source: <ul><li>Fit: Regular</li><li>Size:One size</li></ul><br><br>
da_dk: <ul> <li>Pasform: Normal </li><li>St&oslash;rrelse:One size </li> </ul> <br><br>
fi_fi: <ul> <li>Mitoitus: Normaali </li><li>Koko: One size </li></ul> <br><br>
nb_no: <ul> <li>Passform: Normal </li><li>St&oslash;rrelse: one size </li> </ul> <br><br>
sv_se: <ul> <li>Passform: Normal </li></li><li>Storlek:One size</li></ul> <br>

# DonovanJrT-shirtAW16
source: <ul><li>Fit: Regular</li><li>Quality: 95% Cotton, 5% Elastane</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Iron on wrong side. Shrinkage max 5%</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Pasform: Normal </li><li>Kvalitet: 95% Cotton, 5% Elastane </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaskevaren f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Stryges p&aring; vrangsiden. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li> </ul> <br><br>
fi_fi: <ul> <li>Mitoitus: Normaali </li><li>Materiaali: 95 % puuvillaa, 5 % elastaania </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Silitet&auml;&auml;n nurjalta puolelta. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Passform: Normal </li><li>Kvalitet: 95% Cotton, 5% Elastane </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Strykes p&aring; vrangsiden. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li> </ul> <br><br>
sv_se: <ul> <li>Passform: Normal </li><li>Kvalitet: 95% Bomull, 5% Elastan</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Strykes p&aring; avigsidan. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# DonovanLtT-shirtAW16
source: <ul><li>Fit: Regular</li><li>Closure: Button</li><li>Quality: 95% Cotton, 5% Elastane</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Iron on wrong side. Shrinkage max 5%</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Pasform: Normal </li><li>Lukning: Knap </li><li>Kvalitet: 95% Cotton, 5% Elastane </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaskevaren f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Stryges p&aring; vrangsiden. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li> </ul> <br><br>
fi_fi: <ul> <li>Mitoitus: Normaali </li><li>Kiinnitys: Nappi </li><li>Materiaali: 95 % puuvillaa, 5 % elastaania </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Silitet&auml;&auml;n nurjalta puolelta. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Passform: Normal </li><li>Lukking: Knapp </li><li>Kvalitet: 95% Cotton, 5% Elastane </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Strykes p&aring; vrangsiden. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li> </ul> <br><br>
sv_se: <ul> <li>Passform: Normal</li><li>Kn&auml;ppning: Knapp</li><li>Kvalitet: 95% Bomull, 5% Elastan</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Strykes p&aring; avigsidan. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# EchoJrBlouseAW16
source: <ul><li>Style info: A-line</li><li>Fit: Regular</li><li>Closure: Zipper</li><li>Quality: 100% Cotton</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: A-form. </li><li>Pasform: Normal </li><li>Lukning: Lynl&aring;s </li><li>Kvalitet: 100% Cotton </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>&auml; er barnets h&oslash;jde angivet i cm </li> </ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: A-linjainen. </li><li>Mitoitus: Normaali </li><li>Kiinnitys: Vetoketju </li><li>Materiaali: 100 % puuvillaa </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: A-form. </li><li>Passform: Normal </li><li>Lukking: Glidel&aring;s </li><li>Kvalitet: 100% Cotton </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li> </ul> <br><br>
sv_se: <ul> <li>Style info: A-form. </li><li>Passform: Normal</li><li>Kn&auml;ppning: Blixtl&aring;s</li><li>Kvalitet: 100% Bomull</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# EchoJrSkirtAW16
source: <ul><li>Style info: Short and wide, elastic waistband in the back</li><li>Fit: Loose</li><li>Quality: 100% Cotton</li> 100% Cotton</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: Kort l&aelig;ngde med vidde, elastik i taljen bag </li><li>Pasform: L&oslash;s </li><li>Kvalitet: 100% Cotton </li> <li>For: 100% Cotton</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li> </ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: Lyhyt ja leve&auml; malli, kuminauha vy&ouml;t&auml;r&ouml;ll&auml; takana </li><li>Mitoitus: V&auml;lj&auml; </li><li>Materiaali: 100 % puuvillaa </li><li>Vuori: 100 % puuvillaa </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: Kort lengde med vidde, strikk i livet bak </li><li>Passform: L&oslash;s </li><li>Kvalitet: 100% Cotton </li><li>100% Cotton </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li> </ul> <br><br>
sv_se: <ul> <li>Style info: L&auml;ngd: Kort med vidd. Res&aring;r i midjan baktill.</li><li>Passform: L&ouml;s </li><li>Kvalitet: 100% Bomull</li><li>Foder: 100% Bomull </li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# EganHatandScarfAW16
source: <ul><li>Fit: Regular</li><li>Quality: 70% Acrylic, 30% Wool</li><li>Care instructions: Use wool washing detergent. Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Lay flat to dry. Shrinkage max 5%.</li><li>Size: Hat: Size labelling is based on the head circumference of the child in cm. Scarf: One size</li></ul><br><br> <img src="http://static.pompdelux.com/images/pages/Wool_Mix.jpg">&nbsp;&nbsp;
da_dk: <ul> <li>Pasform: Normal </li><li>Kvalitet: 70% Acrylic, 30% Wool </li><li>Plejeanvisning: Benyt uldvaskemiddel. Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning.Ligget&oslash;rre. Krymp max 5% </li><li>St&oslash;rrelse: Hue :St&oslash;rrelsen er barnets hovedomkreds angivet i cm. Halst&oslash;rkl&aelig;de : One size </li> </ul> <br><br> <img src="http://static.pompdelux.com/images/pages/Wool_Mix.jpg">&nbsp;&nbsp;
fi_fi: <ul> <li>Mitoitus: Normaali </li><li>Materiaali: 70 % akryyli&auml;, 30 % villaa </li><li>Hoito-ohjeet: K&auml;ytett&auml;v&auml; villapesuainetta. Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Tasokuivaus. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: P&auml;&auml;hine: Kokomerkint&auml; tarkoittaa lapsen p&auml;&auml;nymp&auml;ryst&auml; senttimetrein&auml;. Kaulahuivi: Yksi koko </li></ul> <br><br><img src="http://static.pompdelux.com/images/pages/Wool_Mix.jpg">&nbsp;&nbsp;
nb_no: <ul> <li>Passform: Normal </li><li>Kvalitet: 70% Acrylic, 30% Wool </li><li>Vaskeanvisning: Bruk ullvaskemiddel. Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Ligget&oslash;rke. Krymp maks. 5% </li><li>St&oslash;rrelse: Lue: St&oslash;rrelsen er barnets hodeomkreds angitt i cm. Halst&oslash;rkl&aelig;de : One size </li> </ul> <br><br> <img src="http://static.pompdelux.com/images/pages/Wool_Mix.jpg">&nbsp;&nbsp;
sv_se: <ul> <li>Passform: Normal </li><li>Kvalitet: 70% Akryl, 30% Ull</li><li>Sk&ouml;tselr&aring;d: Anv&auml;nd ulltv&auml;ttmedel. Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Torkas liggande. Krymper max 5% </li><li>Storlek: M&ouml;ssa: Storleken motsvarar barnets huvudomf&aring;ng angivet i cm. Halsduk : One size</li></ul> <br><img src="http://static.pompdelux.com/images/pages/Merino_Wool.jpg">&nbsp;&nbsp;

# EganMittensandHeadbandAW16
source: <ul><li>Fit: Regular</li><li>Quality: 67% Acrylic, 28% Wool, 5% Lurex</li><li>Lining: 100% Polyester</li><li>Details: Fleece lining </li><li>Care instructions: Not available</li><li>Size: Gloves: S = 98-104 cm, M = 110-128 cm, L/XL = 134 -152 cm. Headband: One size</li></ul><br><br><img src="http://static.pompdelux.com/images/pages/Wool_Mix.jpg">&nbsp;&nbsp;
da_dk: <ul> <li>Pasform: Normal </li><li>Kvalitet: 67% Acrylic, 28% Wool, 5% Lurex </li><li>For: 100% Polyester </li><li>Detaljer: Fleece foer indeni luffer og pandeb&aring;nd </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: Vanter: S = 98-104 cm, M = 110-128 cm, L/XL = 134 -152 cm. Pandeb&aring;nd: One size </li> </ul> <br><br> <img src="http://static.pompdelux.com/images/pages/Wool_Mix.jpg">&nbsp;&nbsp;
fi_fi: <ul> <li>Mitoitus: Normaali </li><li>Materiaali: 67 % akryyli&auml;, 28 % villaa, 5 % lurexia </li><li>Vuori: 100 % polyesteri&auml; </li><li>Yksityiskohdat: Lapasissa ja pannassa fleecevuori </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Lapaset: S = 98–104 cm, M = 110–128 cm, L/XL = 134–152 cm. Panta: Yksi koko </li></ul> <br><br><img src="http://static.pompdelux.com/images/pages/Wool_Mix.jpg">&nbsp;&nbsp;
nb_no: <ul> <li>Passform: Normal </li><li>Kvalitet: 67% Acrylic, 28% Wool, 5% Lurex </li><li>F&ocirc;r: 100% Polyester </li><li>Detaljer: Fleece-f&ocirc;r i votter og panneb&aring;nd </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: Votter: S = 98-104 cm, M = 110-128 cm, L/XL = 134 -152 cm. Panneb&aring;nd: One size </li> </ul> <br><br> <img src="http://static.pompdelux.com/images/pages/Wool_Mix.jpg">&nbsp;&nbsp;
sv_se: <ul> <li>Passform: Normal </li><li>Kvalitet: 67% Akryl, 28% Ull, 5% Lurex</li><li>Foder: 100% Polyester</li><li>Detaljer: Fleecefoder i vantar och pannband</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%</li><li>Storlek: Vantar: S = 98-104 cm, M = 110-128 cm, L/XL = 134 -152 cm. Pannband: One size</li></ul> <br><img src="http://static.pompdelux.com/images/pages/Merino_Wool.jpg">&nbsp;&nbsp;
