Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# LexieLtBalaclavaAW16
source: <ul><li>Fit: Regular</li><li>Quality: 100% mulesing free Merino Wool</li><li>Care instructions: Use wool washing detergent. Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Lay flat to dry. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br><img src="http://static.pompdelux.com/images/pages/Oeko_Tex_COM.png">&nbsp;&nbsp;<img src="http://static.pompdelux.com/images/pages/Merino_Wool.jpg">&nbsp;&nbsp;
da_dk: <ul> <li>Pasform: Normal </li><li>Kvalitet: 100% mulesing fri Merino uld </li><li>Plejeanvisning: Benyt uldvaskemiddel. Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Ligget&oslash;rre. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_DK.png">&nbsp;&nbsp; <img src="http://static.pompdelux.com/images/pages/Merino_Wool.jpg">&nbsp;&nbsp;
fi_fi: <ul> <li>Mitoitus: Normaali </li><li>Materiaali: 100% mulesing vapaata Merino Villaa </li><li>Hoito-ohjeet: K&auml;ytett&auml;v&auml; villapesuainetta. Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Tasokuivaus. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_FI.png">&nbsp;&nbsp;<img src="http://static.pompdelux.com/images/pages/Merino_Wool.jpg">&nbsp;&nbsp;
nb_no: <ul> <li>Passform: Normal </li><li>Kvalitet: 100% mulesing-fri Merinoull </li><li>Vaskeanvisning: Bruk ullvaskemiddel. Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Ligget&oslash;rke. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen hodeomkreds angitt i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_NO.png">&nbsp;&nbsp; <img src="http://static.pompdelux.com/images/pages/Merino_Wool.jpg">&nbsp;&nbsp;
sv_se: <ul> <li>Passform: Normal</li><li>Kvalitet: 100% Merino Ull</li><li>Sk&ouml;tselr&aring;d: Anv&auml;nd ulltv&auml;ttmedel. Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Torkas liggande. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_SE.png">&nbsp;&nbsp;<img src="http://static.pompdelux.com/images/pages/Merino_Wool.jpg">&nbsp;&nbsp;

# LexieLtLeggingsAW16
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Regular</li><li>Quality: 100% mulesing free Merino Wool</li><li>Care instructions: Use wool washing detergent. Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Lay flat to dry. Shrinkage max 5%</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/Oeko_Tex_COM.png">&nbsp;&nbsp;<img src="http://static.pompdelux.com/images/pages/Merino_Wool.jpg">&nbsp;&nbsp;
da_dk: <ul> <li>Style info: Elastik i talje </li><li>Pasform: Normal </li><li>Kvalitet: 100% mulesing fri Merino uld </li><li>Plejeanvisning: Benyt uldvaskemiddel. Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning.Ligget&oslash;rre. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_DK.png">&nbsp;&nbsp; <img src="http://static.pompdelux.com/images/pages/Merino_Wool.jpg">&nbsp;&nbsp;
fi_fi: <ul> <li>Tuotetiedot: Kuminauhavy&ouml;t&auml;r&ouml; </li><li>Mitoitus: Normaali </li><li>Materiaali: 100% mulesing vapaata Merino Villaa </li><li>Hoito-ohjeet: K&auml;ytett&auml;v&auml; villapesuainetta. Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Tasokuivaus. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_FI.png">&nbsp;&nbsp;<img src="http://static.pompdelux.com/images/pages/Merino_Wool.jpg">&nbsp;&nbsp;
nb_no: <ul> <li>Style info: Strikk i livet </li><li>Passform: Normal </li><li>Kvalitet: 100% mulesing-fri Merinoull </li><li>Vaskeanvisning: Bruk ullvaskemiddel. Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Ligget&oslash;rke. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets hodeomkreds angitt i cm </li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_NO.png">&nbsp;&nbsp; <img src="http://static.pompdelux.com/images/pages/Merino_Wool.jpg">&nbsp;&nbsp;
sv_se: <ul> <li>Styleinfo: Res&aring;r i midjan </li><li>Passform: Normal</li><li>Kvalitet: 100% Merino Ull</li><li>Sk&ouml;tselr&aring;d: Anv&auml;nd ulltv&auml;ttmedel. Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Torkas liggande. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_SE.png">&nbsp;&nbsp;<img src="http://static.pompdelux.com/images/pages/Merino_Wool.jpg">&nbsp;&nbsp;

# LexieLtLSBodyAW16
source: <ul><li>Fit: Regular</li><li>Closure: Snap</li><li>Quality: 100% mulesing free Merino Wool</li><li>Care instructions: Use wool washing detergent. Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Lay flat to dry. Shrinkage max 5%</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/Oeko_Tex_COM.png">&nbsp;&nbsp; <img src="http://static.pompdelux.com/images/pages/Merino_Wool.jpg">&nbsp;&nbsp;
da_dk: <ul> <li>Pasform: Normal </li><li>Lukning: Trykknap </li><li>Kvalitet: 100% mulesing fri Merino uld </li><li>Plejeanvisning: Benyt uldvaskemiddel. Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning.Ligget&oslash;rre. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_DK.png">&nbsp;&nbsp; <img src="http://static.pompdelux.com/images/pages/Merino_Wool.jpg">&nbsp;&nbsp;
fi_fi: <ul> <li>Mitoitus: Normaali </li><li>Kiinnitys: Neppari </li><li>Materiaali: 100% mulesing vapaata Merino Villaa </li><li>Hoito-ohjeet: K&auml;ytett&auml;v&auml; villapesuainetta. Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Tasokuivaus. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_FI.png">&nbsp;&nbsp;<img src="http://static.pompdelux.com/images/pages/Merino_Wool.jpg">&nbsp;&nbsp;
nb_no: <ul> <li>Passform: Normal </li><li>Lukking: Trykknapp </li><li>Kvalitet: 100% mulesing-fri Merinoull </li><li>Vaskeanvisning: Bruk ullvaskemiddel. Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Ligget&oslash;rke. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_NO.png">&nbsp;&nbsp; <img src="http://static.pompdelux.com/images/pages/Merino_Wool.jpg">&nbsp;&nbsp;
sv_se: <ul> <li>Passform: Normal </li><li>Kn&auml;ppning: Tryckknapp</li><li>Kvalitet: 100% Merino Ull</li><li>Sk&ouml;tselr&aring;d: Anv&auml;nd ulltv&auml;ttmedel. Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Torkas liggande. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_SE.png">&nbsp;&nbsp; <img src="http://static.pompdelux.com/images/pages/Merino_Wool.jpg">&nbsp;&nbsp;

# LommelJrFleeceJacketAW16
source: <ul><li>Fit: Regular</li><li>Closure: Zipper</li><li>Quality: 100% Polyester</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Pasform: Normal </li><li>Lukning: Lynl&aring;s </li><li>Kvalitet: 100% Polyester </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Mitoitus: Normaali </li><li>Kiinnitys: Vetoketju </li><li>Materiaali: 100 % polyesteri&auml; </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Passform: Normal </li><li>Lukking: Glidel&aring;s </li><li>Kvalitet: 100% Polyester </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Passform: Normal </li><li>Kn&auml;ppning: Blixtl&aring;s</li><li>Kvalitet: 100% Polyester</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# LommelLtFleeceJacketAW16
source: <ul><li>Fit: Regular</li><li>Closure: Zipper</li><li>Quality: 100% Polyester</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul> <br><br>
da_dk: <ul> <li>Pasform: Normal </li><li>Lukning: Lynl&aring;s </li><li>Kvalitet: 100% Polyester </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Mitoitus: Normaali </li><li>Kiinnitys: Vetoketju </li><li>Materiaali: 100 % polyesteri&auml; </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Passform: Normal </li><li>Lukking: Glidel&aring;s </li><li>Kvalitet: 100% Polyester </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Passform: Normal </li><li>Kn&auml;ppning: Blixtl&aring;s</li><li>Kvalitet: 100% Polyester</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# LuganoJrDressAW16
source: <ul><li>Style info: Over knee length, slim sleeves</li><li>Fit: Regular</li><li>Quality: 96% Cotton, 4% Elastane</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: Over kn&aelig; l&aelig;ngde, slankt &aelig;rme </li><li>Pasform: Normal </li><li>Kvalitet: 96% Cotton, 4% Elastane </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: Yli polven -pituus, tiukat hihat </li><li>Mitoitus: Normaali </li><li>Materiaali: 96 % puuvillaa, 4 % elastaania </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: Over kne-lengde, slankt erme </li><li>Passform: Normal </li><li>Kvalitet: 96% Cotton, 4% Elastane </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Styleinfo: L&auml;ngd: &Ouml;ver kn&auml;, smala &auml;rmar</li><li>Passform: Normal</li><li>Kvalitet: 96% Bomull, 4% Elastan</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# LuganoJrLeggingsAW16
source: <ul> <li>Style info: Elastic waistband</li><li>Fit: Regular</li><li>Quality: 96% Cotton, 4% Elastane</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: Elastik i talje </li><li>Pasform: Stram </li><li>Kvalitet: 96% Cotton, 4% Elastane </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: Kuminauhavy&ouml;t&auml;r&ouml; </li><li>Mitoitus: Tiukka </li><li>Materiaali: 96 % puuvillaa, 4 % elastaania </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: Strikk i livet </li><li>Passform: Stram </li><li>Kvalitet: 96% Cotton, 4% Elastane </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Styleinfo: Res&aring;r i midjan </li><li>Passform: Kroppsn&auml;ra </li><li>Kvalitet:96% Bomull, 4% Elastan</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# LuganoJrT-shirtAW16
source: <ul><li>Fit: Slim</li><li>Quality: 96% Cotton, 4% Elastane</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Pasform: Stram </li><li>Kvalitet: 96% Cotton, 4% Elastane </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Mitoitus: Tiukka </li><li>Materiaali: 96 % puuvillaa, 4 % elastaania </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Passform: Stram </li><li>Kvalitet: 96% Cotton, 4% Elastane </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Passform: Kroppsn&auml;ra </li><li>Kvalitet: 96% Bomull, 4% Elastan</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# LuganoLtDressAW16
source: <ul><li>Style info: Over knee length, slim sleeves</li><li>Fit: Regular</li><li>Quality: 96% Cotton, 4% Elastane</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: Over kn&aelig; l&aelig;ngde, slankt &aelig;rme </li><li>Pasform: Normal </li><li>Kvalitet: 96% Cotton, 4% Elastane </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: Yli polven -pituus, tiukat hihat </li><li>Mitoitus: Normaali </li><li>Materiaali: 96 % puuvillaa, 4 % elastaania </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: Over kne-lengde, slankt erme </li><li>Passform: Normal </li><li>Kvalitet: 96% Cotton, 4% Elastane </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Styleinfo: L&auml;ngd: &Ouml;ver kn&auml;, smala &auml;rmar</li><li>Passform: Normal</li><li>Kvalitet: 96% Bomull, 4% Elastan</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>
