Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# RiminiYoJeansSS17
source: <ul><li>Style info: Semi-stretch waistband</li><li>Fit: Fitted</li><li>Closure: Zipper and jeans button</li><li>Quality: 98% Cotton, 2% Elastane</li><li>Details: Adjustable waist, 3 bold colours</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Fast linning</li><li>Pasform: Normal</li><li>Lukning: Lynlås og jeans knap</li><li>Kvalitet: 98% Cotton, 2% Elastane</li><li>Detaljer: Justerbar talje, 3 fede farver</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Bündchen mit etwas Stretch</li><li>Passform: Eng anliegend</li><li>Verschluss: Reißverschluss und Jeans-Knopf</li><li>Qualität: 98% Baumwolle, 2% Elasthan</li><li>Details: Einstellbare Taille, 3 coole Farben</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Kiinteä vyötärökaistale</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Vetoketju ja farkkunappi</li><li>Materiaali: 98% Puuvillaa, 2% Elastaania</li><li>Yksityiskohdat: Säädettävä vyötärö, 3 upeaa väriä</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Linning med litt strekk</li><li>Passform: Tettsittende</li><li>Lukking: Glidelås og jeans knapp</li><li>Kvalitet: 98% Cotton, 2% Elastane</li><li>Detaljer: Justerbart liv, 3 tøffe farger</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Lätt töjbar linning</li><li>Passform: Åtsittande </li><li>Knäppning: Blixtlås och jeansknapp</li><li>Kvalitet: 98% Bomull, 2% Elastan</li><li>Detaljer: Justerbar midja, 3 snygga färger</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# RiveraLtPantsSS17
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Regular</li><li>Closure: Zipper and snap button</li><li>Quality: 100% Cotton</li><li>Details: Welt back pockets, adjustable waist</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br>
da_dk: <ul><li>Style info: Elastik i talje</li><li>Pasform: Normal</li><li>Lukning: Lynlås og trykknap</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Paspel baglommer, justerbar talje</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille</li><li>Passform: Normal</li><li>Verschluss: Reißverschluss und Druckknopf</li><li>Qualität: 100% Baumwolle</li><li>Details: Paspelgesäßtaschen, einstellbare Taille</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Vetoketju ja neppari</li><li>Materiaali: 100% Puuvillaa</li><li>Yksityiskohdat: Kantatut takataskut, säädettävä vyötärö</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Strikk i livet</li><li>Passform: Normal</li><li>Lukking: Glidelås og trykknapp</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Paspel baklommer, justerbart liv</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Resår i midjan</li><li>Passform: Normal</li><li>Knäppning: Blixtlås och tryckknapp</li><li>Kvalitet: 100% Bomull</li><li>Detaljer: Passpoalbakfickor, justerbar midja</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br>

# RiveraLtShortsSS17
source: <ul><li>Style info: Elastic waistband. Hits mid-thigh</li><li>Fit: Regular</li><li>Closure: Zipper and snap button</li><li>Quality: 100% Cotton</li><li>Details: Welt back pockets, adjustable waist</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br>
da_dk: <ul><li>Style info: Elastik i talje. Længde midt lår</li><li>Pasform: Normal</li><li>Lukning: Lynlås og trykknap</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Paspel baglommer, justerbar talje</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul><br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille. Länge Mitte Oberschenkel </li><li>Passform: Normal</li><li>Verschluss: Reißverschluss und Druckknopf</li><li>Qualität: 100% Baumwolle</li><li>Details: Paspelgesäßtaschen, einstellbare Taille</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö. Reisipituiset</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Vetoketju ja neppari</li><li>Materiaali: 100% Puuvillaa</li><li>Yksityiskohdat: Kantatut takataskut, säädettävä vyötärö</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Strikk i livet. Lengde midt på lår</li><li>Passform: Normal</li><li>Lukking: Glidelås og trykknapp</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Paspel baklommer, justerbart liv</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
sv_se: <ul><li>Style info: Resår i midjan. Längd mitt på låret</li><li>Passform: Normal</li><li>Knäppning: Blixtlås och tryckknapp</li><li>Kvalitet: 100% Bomull</li><li>Detaljer: Passpoalbakfickor, justerbar midja</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br>

# RocasJrT-shirtSS17
source: <ul><li>Style info: Short sleeves</li><li>Fit: Regular</li><li>Closure: Snap button closure at the shoulder</li><li>Quality: 100% Cotton</li><li>Details: Fresh-looking print in two different variations</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
da_dk: <ul><li>Style info: Kort ærme</li><li>Pasform: Normal</li><li>Lukning: Trykknaplukning på skulder</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Forfriskende print i to forskellige versioner</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
de_de: <ul><li>Styleinfo: Kurze Ärmel</li><li>Passform: Normal</li><li>Verschluss: Druckknopfverschluss an der Schulter</li><li>Qualität: 100% Baumwolle</li><li>Details: Frischer Print in zwei verschiedenen Versionen</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Tuotetiedot: Lyhyet hihat</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Nepparit hartioilla</li><li>Materiaali: 100% Puuvillaa</li><li>Yksityiskohdat: Raikas printti kahdessa eri versiossa</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Kort erme</li><li>Passform: Normal</li><li>Lukking: Trykknapplukning på skulder</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Forfriskende print i to forskjellige versjoner</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
sv_se: <ul><li>Style info: Kort ärm</li><li>Passform: Normal</li><li>Knäppning: Tryckknappsstängning på axel</li><li>Kvalitet: 100% Bomull</li><li>Detaljer: Uppfriskande tryck i två olika versioner</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykningut och in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<br><br>

# RocasLtT-shirtSS17
source: <ul><li>Style info: Short sleeves</li><li>Fit: Regular</li><li>Closure: Snap buttons</li><li>Quality: 100% Cotton</li><li>Details: Two different cute front prints</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
da_dk: <ul><li>Style info: Kort ærme</li><li>Pasform: Normal</li><li>Lukning: Trykknapper</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: To forskellige søde front print</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
de_de: <ul><li>Styleinfo: Kurze Ärmel</li><li>Passform: Normal</li><li>Verschluss: Druckknöpfe</li><li>Qualität: 100% Baumwolle</li><li>Details: Zwei verschiedene süße Vorderseitenprints</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Tuotetiedot: Lyhyet hihat</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Nepparit</li><li>Materiaali: 100% Puuvillaa</li><li>Yksityiskohdat: Kaksi erilaista hienoa etupainatusta</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Kort erme</li><li>Passform: Normal</li><li>Lukking: Trykknapper</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: To forskjellige søte front print</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
sv_se: <ul><li>Style info: Kort ärm</li><li>Passform: Normal</li><li>Knäppning: Tryckknappar</li><li>Kvalitet: 100% Bomull</li><li>Detaljer: Två olika söta fronttryck</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykningut och in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>

# RomaLtShirtSS17
source: <ul><li>Style info: Long sleeves</li><li>Fit: Regular</li><li>Closure: Buttons</li><li>Quality: 100% Cotton</li><li>Details: Peasant top with welt pocket, ribbed sleeves, side slits</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
da_dk: <ul><li>Style info: Langt ærme</li><li>Pasform: Normal</li><li>Lukning: Knapper</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Bondeskjorte med paspel lomme, rib i ærmer, slids i siderne</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Lange Ärmel</li><li>Passform: Normal</li><li>Verschluss: Knöpfe</li><li>Qualität: 100% Baumwolle</li><li>Details: Bauernhemd mit Paspeltasche, Ripp an den Ärmeln, Schlitz an den Seiten</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
fi_fi: <ul><li>Tuotetiedot: Pitkät hihat</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Napit</li><li>Materiaali: 100% Puuvillaa</li><li>Yksityiskohdat: Vaarinpaita, jossa on kantattu tasku, resoria hihansuissa, halkiot sivuilla</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Langt erme</li><li>Passform: Normal</li><li>Lukking: Knapper</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Bondeskjorte med paspel lomme, ribb i ermer, splitt i sidene</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
sv_se: <ul><li>Style info: Lång ärm</li><li>Passform: Normal</li><li>Knäppning: Knappar</li><li>Kvalitet: 100% Bomull</li><li>Detaljer: Farfarsskjorta med passpoalficka, mudd i ärmarna, slits i sidorna</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>

# RosarioYoShortsSS17
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Regular</li><li>Quality: 96% Cotton, 4% Elastane</li><li>Details: Solid colour or palm tree print, drawstring waist, leather-look details</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Elastik i talje</li><li>Pasform: Normal</li><li>Kvalitet: 96% Cotton, 4% Elastane</li><li>Detaljer: Ensfarvet eller med palmeprint, bindebånd i talje, "læder" detaljer</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille</li><li>Passform: Normal</li><li>Qualität: 96% Baumwolle, 4% Elasthan</li><li>Details: Einfarbig oder mit Palmenprint, Bindeband an der Taille, &ldquo;Leder&rdquo;details</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Pitkät raglanhihat</li><li>Mitoitus: Normaali</li><li>Materiaali: 96% Puuvillaa, 4% Elastaania</li><li>Yksityiskohdat: Yksivärinen tai palmuprintti, kiristysnauha vyötäröllä, ”nahkaisia” yksityiskohtia</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Strikk i livet</li><li>Passform: Normal</li><li>Kvalitet: 96% Cotton, 4% Elastane</li><li>Detaljer: Ensfarget eller med palmeprint, bindebånd i liv, &ldquo;lær&rdquo;-detaljer</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Resår i midjan</li><li>Passform: Normal</li><li>Kvalitet: 96% Bomull, 4% Elastan</li><li>Detaljer: Enfärgad eller med palmtryck, knytband i midja, &ldquo;läder&rdquo;-detaljer</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykningut och in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>
