Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# PrestonJrSwimTrunksSS17
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Fitted</li><li>Quality: 82% Polyamide, 18% Elastane</li><li>Details: Drawstring waist, fabric with UV 50 protection</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Elastik i talje</li><li>Pasform: Tætsiddende</li><li>Kvalitet: 82% Polyamide, 18% Elastane</li><li>Detaljer: Bindebånd i taljen, metervare UV50</li><li>Plejeanvisning: Må ikke vaskes</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille</li><li>Passform: Eng anliegend</li><li>Qualität: 82% Polyamid, 18% Elasthan</li><li>Details: Bindeband an der Taille, Meterware UV50</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö</li><li>Mitoitus: Tyköistuva</li><li>Materiaali: 82% Polyamidia, 18% Elastaania</li><li>Yksityiskohdat: Kiristysnauha vyötäröllä, kangas UV50</li><li>Hoito-ohjeet: Ei saa pestä</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Strikk i livet</li><li>Passform: Tettsittende</li><li>Kvalitet: 82% Polyamide, 18% Elastane</li><li>Detaljer: Bindebånd i livet, metervare UV50</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Resår i midjan</li><li>Passform: Åtsittande</li><li>Kvalitet: 82% Polyamid, 18% Elastan</li><li>Detaljer: Knytband i midjan, metervara UV50</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# PrestonJrSwimT-shirtSS17
source: <ul><li>Style info: Long sleeves</li><li>Fit: Fitted</li><li>Quality: 82% Polyamide, 18% Elastane</li><li>Details: Turtleneck, fabric with UV 50 protection</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Langt ærme</li><li>Pasform: Tætsiddende</li><li>Kvalitet: 82% Polyamide, 18% Elastane</li><li>Detaljer: Turtleneck, metervare UV50</li><li>Plejeanvisning: Må ikke vaskes</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Lange Ärmel</li><li>Passform: Eng anliegend</li><li>Qualität: 82% Polyamid, 18% Elasthan</li><li>Details: Rollkragen, Meterware UV50</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Pitkät hihat</li><li>Mitoitus: Tyköistuva</li><li>Materiaali: 82% Polyamidia, 18% Elastaania</li><li>Yksityiskohdat: Poolokaulus, kangas UV50</li><li>Hoito-ohjeet: Ei saa pestä</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Langt erme</li><li>Passform: Tettsittende</li><li>Kvalitet: 82% Polyamide, 18% Elastane</li><li>Detaljer: Turtleneck, metervare UV50</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Lång ärm</li><li>Passform: Åtsittande</li><li>Kvalitet: 82% Polyamid, 18% Elastan</li><li>Detaljer: Halvpolo, metervara UV50</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# PrestonLtSwimSetSS17
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Fitted</li><li>Quality: 82% Polyamide, 18% Elastane</li><li>Details: Drawstring waist on swimming shorts, fabric with UV 50 protection</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Elastik i talje</li><li>Pasform: Tætsiddende</li><li>Kvalitet: 82% Polyamide, 18% Elastane</li><li>Detaljer: Bindebånd i taljen på badeshorts, metervare UV50</li><li>Plejeanvisning: Må ikke vaskes</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille</li><li>Passform: Eng anliegend</li><li>Qualität: 82% Polyamid, 18% Elasthan</li><li>Details: Bindeband an der Taille der Badeshorts, Meterware UV50</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö</li><li>Mitoitus: Tyköistuva</li><li>Materiaali: 82% Polyamidia, 18% Elastaania</li><li>Yksityiskohdat: Uimashortseissa kiristysnauha vyötäröllä, kangas UV50</li><li>Hoito-ohjeet: Ei saa pestä</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Strikk i livet</li><li>Passform: Tettsittende</li><li>Kvalitet: 82% Polyamide, 18% Elastane</li><li>Detaljer: Bindebånd i livet på badeshorts, metervare UV50</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Resår i midjan</li><li>Passform: Åtsittande</li><li>Kvalitet: 82% Polyamid, 18% Elastan</li><li>Detaljer: Knytband i midjan på badshorts, metervara UV50</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# QuebecJrPoloshirtSS17
source: <ul><li>Style info: Short sleeves</li><li>Fit: Regular</li><li>Closure: Front placket closure with buttons</li><li>Quality: 100% Cotton</li><li>Details: Embroidery on the chest and back, side slits with pretty ribbon detail</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Kort ærme</li><li>Pasform: Normal</li><li>Lukning: Stolpelukning med knapper</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Broderi på bryst og ryg, slids i siderne med lækker bånd detalje</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Kurze Ärmel</li><li>Passform: Normal</li><li>Verschluss: Knopfleiste</li><li>Qualität: 100% Baumwolle</li><li>Details: Stickerei an Brust und Rücken, Schlitz an den Seiten mit schickem Banddetail</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Lyhyet hihat</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Nappilista</li><li>Materiaali: 100% Puuvillaa</li><li>Yksityiskohdat: Brodeeraus rinnassa ja selässä, sivuilla halkiot ja hieno nauhayksityiskohta</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Kort erme</li><li>Passform: Normal</li><li>Lukking: Stolpelukning med knapper</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Broderi på bryst og rygg, splitt i sidene med lekker bånddetalj</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Kort ärm</li><li>Passform: Normal</li><li>Knäppning: Kort knappslå med knappar</li><li>Kvalitet: 100% Bomull</li><li>Detaljer: Broderi på bröst och rygg, slits i sidorna med fin banddetalj</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykning utoch in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# QuebecYoPoloshirtSS17
source: <ul><li>Style info: Short sleeves</li><li>Fit: Regular</li><li>Closure: Front placket closure with buttons</li><li>Quality: 100% Cotton</li><li>Details: Embroidery on the chest and back, side slits with pretty ribbon detail</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Kort ærme</li><li>Pasform: Normal</li><li>Lukning: Stolpelukning med knapper</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Broderi på bryst og ryg, slids i siderne med lækker bånd detalje</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Kurze Ärmel</li><li>Passform: Normal</li><li>Verschluss: Knopfleiste</li><li>Qualität: 100% Baumwolle</li><li>Details: Stickerei an Brust und Rücken, Schlitz an den Seiten mit schickem Banddetail</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Lyhyet hihat</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Nappilista</li><li>Materiaali: 100% Puuvillaa</li><li>Yksityiskohdat: Brodeeraus rinnassa ja selässä, sivuilla halkiot ja hieno nauhayksityiskohta</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Kort erme</li><li>Passform: Normal</li><li>Lukking: Stolpelukning med knapper</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Broderi på bryst og rygg, splitt i sidene med lekker bånddetalj</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Kort ärm</li><li>Passform: Normal</li><li>Knäppning: Kort knappslå med knappar</li><li>Kvalitet: 100% Bomull</li><li>Detaljer: Broderi på bröst och rygg, slits i sidorna med fin banddetalj</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# RacineJrShortsSS17
source: <ul><li>Style info: Regular waistband</li><li>Fit: Regular</li><li>Closure: Button and zipper</li><li>Quality: 98% Cotton, 2% Elastane</li><li>Details: Frogs embroidered all over, leather-look detail on the front pocket, back pockets with buttons</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
da_dk: <ul><li>Style info: Fast linning</li><li>Pasform: Normal</li><li>Lukning: Knap og lynlås</li><li>Kvalitet: 98% Cotton, 2% Elastane</li><li>Detaljer: "All over" broderede frøer, læderdetalje på forlomme, baglommer med knapper</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Fester Bund</li><li>Passform: Normal</li><li>Verschluss: Knopf und Reißverschluss</li><li>Qualität: 98% Baumwolle, 2% Elasthan</li><li>Details: &ldquo;all over&rdquo;-gestickte Frösche, Lederdetail an der Vordertasche, Gesäßtaschen mit Knöpfen</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
fi_fi: <ul><li>Tuotetiedot: Kiinteä vyötärökaistale</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Nappi ja vetoketju</li><li>Materiaali: 98% Puuvillaa, 2% Elastaania</li><li>Yksityiskohdat: All over -tyyliin kirjailtuja sammakoita, nahkayksityiskohta etutaskussa, takataskuissa napit</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Fast linning</li><li>Passform: Normal</li><li>Lukking: Knapp og glidelås</li><li>Kvalitet: 98% Cotton, 2% Elastane</li><li>Detaljer: &ldquo;All over&rdquo; broderte frosker, lærdetalj på forlomme, baklommer med knapper</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
sv_se: <ul><li>Style info: Fast linning</li><li>Passform: Normal</li><li>Knäppning: Knapp och blixtlås</li><li>Kvalitet: 98% Bomull, 2% Elastan</li><li>Detaljer: “All over”-broderade grodor, läderdetalj på framficka, bakfickor med knappar</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>

# RacineYoShortsSS17
source: <ul><li>Style info: Regular waistband</li><li>Fit: Regular</li><li>Closure: Button and zipper</li><li>Quality: 98% Cotton, 2% Elastane</li><li>Details: Frogs embroidered all over, leather-look detail on the front pocket, back pockets with buttons</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
da_dk: <ul><li>Style info: Fast linning</li><li>Pasform: Normal</li><li>Lukning: Knap og lynlås</li><li>Kvalitet: 98% Cotton, 2% Elastane</li><li>Detaljer: "All over" broderede frøer, læderdetalje på forlomme, baglommer med knapper</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Fester Bund</li><li>Passform: Normal</li><li>Verschluss: Knopf und Reißverschluss</li><li>Qualität: 98% Baumwolle, 2% Elasthan</li><li>Details: &ldquo;all over&rdquo;-gestickte Frösche, Lederdetail an der Vordertasche, Gesäßtaschen mit Knöpfen</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
fi_fi: <ul><li>Tuotetiedot: Kiinteä vyötärökaistale</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Nappi ja vetoketju</li><li>Materiaali: 98% Puuvillaa, 2% Elastaania</li><li>Yksityiskohdat: All over -tyyliin kirjailtuja sammakoita, nahkayksityiskohta etutaskussa, takataskuissa napit</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Fast linning</li><li>Passform: Normal</li><li>Lukking: Knapp og glidelås</li><li>Kvalitet: 98% Cotton, 2% Elastane</li><li>Detaljer: &ldquo;All over&rdquo; broderte frosker, lærdetalj på forlomme, baklommer med knapper</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
sv_se: <ul><li>Style info: Fast linning</li><li>Passform: Normal</li><li>Knäppning: Knapp och blixtlås</li><li>Kvalitet: 98% Bomull, 2% Elastan</li><li>Detaljer: “All over”-broderade grodor, läderdetalj på framficka, bakfickor med knappar</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>

# RamonaYoSocksSS17
source: <ul> <li>Fit: Regular</li><li>Quality: 80% Cotton, 18% Polyamide, 2% Elastane</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is based on the child's shoe size</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/HOBY.jpg">&nbsp;&nbsp;<br><br>
da_dk: <ul><li>Pasform: Normal</li><li>Kvalitet: 80% Cotton, 18% Polyamide, 2% Elastane</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets skostørrelse</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/HOBY.jpg">&nbsp;&nbsp;<br><br>
de_de: <ul><li>Passform: Normal</li><li>Qualität: 80% Baumwolle, 18% Polyamid, 2% Elasthan</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Schuhgröße des Kindes</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/HOBY.jpg">&nbsp;&nbsp;<br><br>
fi_fi: <ul><li>Mitoitus: Normaali</li><li>Materiaali: 80% Puuvillaa, 18% Polyamidia, 2% Elastaania</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen kengänkokoa.</li></ul> <br><br>
nb_no: <ul><li>Passform: Normal</li><li>Kvalitet: 80% Cotton, 18% Polyamide, 2% Elastane</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets skostørrelse</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/HOBY.jpg">&nbsp;&nbsp;<br><br>
sv_se: <ul><li>Passform: Normal</li><li>Kvalitet: 80% Bomull, 18% Polyamid, 2% Elastan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets skostorlek</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/HOBY.jpg">&nbsp;&nbsp;<br><br>
