Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# JimmaJrT-shirtAW16
source: <ul><li> Style info: Light A-line, slim sleeves </li><li>Fit: Regular</li><li>Quality: 95% Viscose, 5% Elastane </li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Iron on wrong side. Shrinkage max 5%</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: Lidt A-form med slankt &aelig;rme </li><li>Pasform: Normal </li><li>Kvalitet: 95% Viscose, 5% Elastane </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Stryges p&aring; vrangsiden. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: Hieman A-linjainen, kapeat hihat </li><li>Mitoitus: Normaali </li><li>Materiaali: 95 % viskoosia, 5 % elastaania </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Silitet&auml;&auml;n nurjalta puolelta. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: Litt A-form med slankt erme </li><li>Passform: Normal </li><li>Kvalitet: 95% Viscose, 5% Elastane </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Strykes p&aring; vrangsiden. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Styleinfo: L&auml;tt A-form med smala &auml;rmar</li><li>Passform: Normal</li><li>Kvalitet: 95% Viskos, 5% Elastan</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Strykes p&aring; avigsidan. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# JimmaLtDressAW16
source: <ul><li>Style info: Light A-line, slim sleeves. Over knee length</li><li>Fit: Regular</li><li>Quality: 95% Viscose, 5% Elastane </li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Iron on wrong side. Shrinkage max 5%</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: A-form med slankt &aelig;rme. Over kn&aelig; l&aelig;ngde </li><li>Pasform: Normal </li><li>Kvalitet: 95% Viscose, 5% Elastane </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Stryges p&aring; vrangsiden. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: A-linjainen, kapeat hihat. Yli polven -pituus </li><li>Mitoitus: Normaali </li><li>Materiaali: 95 % viskoosia, 5 % elastaania </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Silitet&auml;&auml;n nurjalta puolelta. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: A-form med slankt erme. Over kne-lengde </li><li>Passform: Normal </li><li>Kvalitet: 95% Viscose, 5% Elastane </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Strykes p&aring; vrangsiden. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Styleinfo: A-form med smala &auml;rmar. L&auml;ngd: &Ouml;ver kn&auml;</li><li>Passform: Normal</li><li>Kvalitet: 95% Viskos, 5% Elastan</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Strykes p&aring; avigsidan. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# JimmaLtPantsAW16
source: <ul><li>Style info: Elastic waistband. Baggy</li><li>Fit: Regular</li><li>Quality: 95% Viscose, 5% Elastane </li> <li>Details: Adjustable waist with drawstring</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Iron on wrong side. Shrinkage max 5%</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: Elastik i talje. S&aelig;nket skridt </li><li>Pasform: Normal </li><li>Kvalitet: 95% Viscose, 5% Elastane </li><li>Detaljer: Taljen kan justeres med sn&oslash;re </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Stryges p&aring; vrangsiden. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: Kuminauhavy&ouml;t&auml;r&ouml;. Lyhyemm&auml;t lahkeet </li><li>Mitoitus: Normaali </li><li>Materiaali: 95 % viskoosia, 5 % elastaania </li><li>Yksityiskohdat: Vy&ouml;t&auml;r&ouml;&auml; voi s&auml;&auml;t&auml;&auml; ny&ouml;rill&auml; </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Silitet&auml;&auml;n nurjalta puolelta. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: Strikk i livet. Senket skritt </li><li>Passform: Normal </li><li>Kvalitet: 95% Viscose, 5% Elastane </li><li>Detaljer: Livet kan justeres med b&aring;nd </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Strykes p&aring; vrangsiden. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Styleinfo: Res&aring;r i midjan. L&aring;g gren</li><li>Passform: Normal</li><li>Kvalitet: 95% Viskos, 5% Elastan</li><li>Detaljer: Midjan kan justeras med band</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Strykes p&aring; avigsidan. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# JimmaLtT-shirtAW16
source: <ul><li>Style info: Light A-line, slim sleeves </li><li>Fit: Regular</li><li>Closure: Button</li><li>Quality: 95% Viscose, 5% Elastane </li> </li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Iron on wrong side. Shrinkage max 5%</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: Lidt A-form med slankt &aelig;rme </li><li>Pasform: Normal </li><li>Lukning: Knap </li><li>Kvalitet: 95% Viscose, 5% Elastane </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Stryges p&aring; vrangsiden. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: Hieman A-linjainen, kapeat hihat </li><li>Mitoitus: Normaali </li><li>Kiinnitys: Nappi </li><li>Materiaali: 95 % viskoosia, 5 % elastaania </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Silitet&auml;&auml;n nurjalta puolelta. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: Litt A-form med slankt erme </li><li>Passform: Normal </li><li>Lukking: Knapp </li><li>Kvalitet: 95% Viscose, 5% Elastane </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Strykes p&aring; vrangsiden. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Styleinfo: L&auml;tt A-form med smala &auml;rmar</li><li>Passform: Normal </li><li>Kn&auml;ppning: Knapp</li><li>Kvalitet: 95% Viskos, 5% Elastan</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Strykes p&aring; avigsidan. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# JoiceJrJeggingsAW16
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Slim</li><li>Quality: 38% Cotton, 38% Jute cell, 20% Polyester, 2% Rayon, 2% Elastane</li> <li>Details: Adjustable waist</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul> <br><br>
da_dk: <ul> <li>Style info: Elastik i talje </li><li>Pasform: Stram </li><li>Kvalitet: 38% Cotton, 38% Jute cell, 20% Polyester, 2% Rayon, 2% Elastane </li><li>Detaljer: Justerbar talje </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: Kuminauhavy&ouml;t&auml;r&ouml; </li><li>Mitoitus: Tiukka </li><li>Materiaali: 38 % puuvillaa, 38 % juuttia, 20 % polyesteri&auml;, 2 % raionia, 2 % elastaania </li><li>Yksityiskohdat: S&auml;&auml;dett&auml;v&auml; vy&ouml;t&auml;r&ouml; </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: Strikk i livet </li><li>Passform: Stram </li><li>Kvalitet: 38% Cotton, 38% Jute cell, 20% Polyester, 2% Rayon, 2% Elastane </li><li>Detaljer: Justerbart liv </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Styleinfo: Res&aring;r i midjan </li><li>Passform: Kroppsn&auml;ra </li><li>Kvalitet: 38% Bomull, 38% Jute , 20% Polyester, 2% Rayon, 2% Elastan</li><li>Detaljer: Justerbar midja</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# JoiceLtJeggingsAW16
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Slim</li><li>Quality: 38% Cotton, 38% Jute cell, 20% Polyester, 2% Rayon, 2% Elastane</li> <li>Details: Adjustable waist</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: Elasitk i talje </li><li>Pasform: Stram </li><li>Kvalitet: 38% Cotton, 38% Jute cell, 20% Polyester, 2% Rayon, 2% Elastane </li><li>Detaljer: Justerbar talje </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: Kuminauhavy&ouml;t&auml;r&ouml; </li><li>Mitoitus: Tiukka </li><li>Materiaali: 38 % puuvillaa, 38 % juuttia, 20 % polyesteri&auml;, 2 % raionia, 2 % elastaania </li><li>Yksityiskohdat: S&auml;&auml;dett&auml;v&auml; vy&ouml;t&auml;r&ouml; </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: Elastisk i livet </li><li>Passform: Stram </li><li>Kvalitet: 38% Cotton, 38% Jute cell, 20% Polyester, 2% Rayon, 2% Elastane </li><li>Detaljer: Justerbart liv </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Styleinfo: Res&aring;r i midjan </li><li>Passform: Kroppsn&auml;ra </li><li>Kvalitet: Kvalitet: 38% Bomull, 38% Jute , 20% Polyester, 2% Rayon, 2% Elastan</li><li>Detaljer: Justerbar midja</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# JoppaJrDressAW16
source: <ul><li>Style info: A-line. Over knee length</li><li>Fit: Regular</li><li>Quality: 60% Cotton, 40% Polyester</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Iron on wrong side. Shrinkage max 5%</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: A-form. Over kn&aelig; l&aelig;ngde </li><li>Pasform: Normal </li><li>Kvalitet: 60% Cotton, 40% Polyester </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Stryges p&aring; vrangsiden. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: A-linjainen. Yli polven -pituus </li><li>Mitoitus: Normaali </li><li>Materiaali: 60 % puuvillaa, 40 % polyesteri&auml; </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Silitet&auml;&auml;n nurjalta puolelta. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: A-form. Over kne-lengde </li><li>Passform: Normal </li><li>Kvalitet: 60% Cotton, 40% Polyester </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Strykes p&aring; vrangsiden. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Styleinfo: A-form. L&auml;ngd: &Ouml;ver kn&auml;</li><li>Passform: Normal</li><li>Kvalitet: 60% Bomull, 40% Polyester</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Strykes p&aring; avigsidan. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# JordanJrDressAW16
source: <ul><li>Style info: A-line. Over knee length</li><li>Fit: Loose</li><li>Closure: Zipper</li><li>Quality: 65% Cotton, 35% Polyamide </li><li>Lining: 100% Cotton</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: Over kn&aelig; l&aelig;ngde </li><li>Pasform: L&oslash;s </li><li>Lukning: Lynl&aring;s </li><li>Kvalitet: 65% Cotton, 35% Polyamide </li><li>For: 100% Cotton </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: Yli polven -pituus </li><li>Mitoitus: V&auml;lj&auml; </li><li>Kiinnitys: Vetoketju </li><li>Materiaali: 65 % puuvillaa, 35 % polyamidia </li><li>Vuori: 100 % puuvillaa </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: Over kne-lengde </li><li>Passform: L&oslash;s </li><li>Lukking: Glidel&aring;s </li><li>Kvalitet: 65% Cotton, 35% Polyamide </li><li>F&ocirc;r: 100% Cotton </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Styleinfo: L&auml;ngd: &Ouml;ver kn&auml;</li><li>Passform: L&ouml;s</li><li>Kn&auml;ppning: Blixtl&aring;s</li><li>Kvalitet: 65% Bomull, 35% Polyamid</li><li>Foder: 100% Bomull </li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm </li></ul> <br>

# JupiterJrDressAW16
source: <ul><li>Style info: A-line with slim sleeves. Over knee length</li><li>Fit: Regular</li><li>Closure: Zipper</li><li>Quality: 100% Viscose </li><li>Lining: 100% Cotton</li><li>Care instructions: Wash separately. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%. Shrinks when wet, steam back to normal shape. </li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: A-form med slankt &aelig;rme. Over kn&aelig; l&aelig;ngde </li><li>Pasform: Normal </li><li>Lukning: Lynl&aring;s </li><li>Kvalitet: 100% Viscose </li><li>For: 100% Cotton </li><li>Plejeanvisning: Vaskes separat. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5%. Krymper i v&aring;d tilstand, dampstryg tilbage i form. </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: A-linjainen, kapeat hihat. Yli polven -pituus </li><li>Mitoitus: Normaali </li><li>Kiinnitys: Vetoketju </li><li>Materiaali: 100 % viskoosia </li><li>Vuori: 100 % puuvillaa </li><li>Hoito-ohjeet: Pest&auml;&auml;n erikseen. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 %. Kutistuu m&auml;rk&auml;n&auml;, silitet&auml;&auml;n kosteana takaisin muotoon. </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: A-form med slankt erme. Over kne-lengde </li><li>Passform: Normal </li><li>Lukking: Glidel&aring;s </li><li>Kvalitet: 100% Viscose </li><li>F&ocirc;r: 100% Cotton </li><li>Vaskeanvisning: Vaskes separat. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5%. Krymper i v&aring;t tilstand, dampstryk tilbake i form. </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Styleinfo: A-form med smala &auml;rmar. L&auml;ngd: &Ouml;ver kn&auml;</li><li>Passform: Normal </li><li>Kn&auml;ppning: Blixtl&aring;s</li><li>Kvalitet: 100% Viskos</li><li>Foder: 100% Bomull </li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas separat. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5% Krymper i v&aring;tt tillst&aring;nd, &aring;ngstryk tillbaka till r&auml;tt passform.</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>
