Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# LexieBalaclavaSS17
source: <ul><li>Fit: Regular</li><li>Quality: 100% mulesing free Merino Wool</li><li>Care instructions: Use wool washing detergent. Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Lay flat to dry. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br><img src="http://static.pompdelux.com/images/pages/Oeko_Tex_COM.png">&nbsp;&nbsp;<img src="http://static.pompdelux.com/images/pages/HRT.jpg">&nbsp;&nbsp;<br><br>
da_dk: <ul> <li>Pasform: Normal </li><li>Kvalitet: 100% mulesing fri Merino uld </li><li>Plejeanvisning: Benyt uldvaskemiddel. Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Ligget&oslash;rre. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_DK.png">&nbsp;&nbsp; <img src="http://static.pompdelux.com/images/pages/HRT.jpg">&nbsp;&nbsp;
de_de: <ul> <li>Passform: Normal </li><li>Qualit&auml;t: 100% ”Mulesing” freie Merino Wolle</li><li>Pflegehinweis: Wollwaschmittel verwenden. Mit &auml;hnlichen Farben waschen. Wir empfehlen die Ware vor Gebrauch auf links zu waschen. Weichsp&uuml;ler und Einweichen sollte vermieden werden.Im Liegen trocknen. Eingehen max 5% </li><li>Gr&ouml;&szlig;e: Die Gr&ouml;&szlig;e entspricht der H&ouml;he des Kindes in cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_DE.png">&nbsp;&nbsp; <img src="http://static.pompdelux.com/images/pages/HRT.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul> <li>Passform: Normal </li><li>Kvalitet: 100% mulesing-fri Merinoull </li><li>Vaskeanvisning: Bruk ullvaskemiddel. Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Ligget&oslash;rke. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen hodeomkreds angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_NO.png">&nbsp;&nbsp; <img src="http://static.pompdelux.com/images/pages/HRT.jpg">&nbsp;&nbsp;<br><br>
sv_se: <ul> <li>Passform: Normal</li><li>Kvalitet: 100% Merino Ull</li><li>Sk&ouml;tselr&aring;d: Anv&auml;nd ulltv&auml;ttmedel. Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Torkas liggande. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/HRT.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.com/images/pages/Merino_Wool.jpg">&nbsp;&nbsp;

# LexieLeggingsSS17
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Regular</li><li>Quality: 100% mulesing free Merino Wool</li><li>Care instructions: Use wool washing detergent. Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Lay flat to dry. Shrinkage max 5%</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul> <br> <img src="http://static.pompdelux.com/images/pages/Oeko_Tex_COM.png">&nbsp;&nbsp;<img src="http://static.pompdelux.com/images/pages/HRT.jpg">&nbsp;&nbsp;<br><br>
da_dk: <ul> <li>Style info: Elastik i talje </li><li>Pasform: Normal </li><li>Kvalitet: 100% mulesing fri Merino uld </li><li>Plejeanvisning: Benyt uldvaskemiddel. Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning.Ligget&oslash;rre. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_DK.png">&nbsp;&nbsp; <img src="http://static.pompdelux.com/images/pages/HRT.jpg">&nbsp;&nbsp;
de_de: <ul> <li>Styleinfo: Elastisch in der Taille </li><li>Passform: Normal </li><li>Qualit&auml;t: 100% ”Mulesing” freie Merino Wolle</li><li>Pflegehinweis: Wollwaschmittel verwenden. Mit &auml;hnlichen Farben waschen. Wir empfehlen die Ware vor Gebrauch auf links zu waschen. Weichsp&uuml;ler und Einweichen sollte vermieden werden.Im Liegen trocknen. Eingehen max 5% </li><li>Gr&ouml;&szlig;e: Die Gr&ouml;&szlig;e entspricht der H&ouml;he des Kindes in cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_DE.png">&nbsp;&nbsp; <img src="http://static.pompdelux.com/images/pages/HRT.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul> <li>Style info: Strikk i livet </li><li>Passform: Normal </li><li>Kvalitet: 100% mulesing-fri Merinoull </li><li>Vaskeanvisning: Bruk ullvaskemiddel. Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Ligget&oslash;rke. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets hodeomkreds angitt i cm </li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_NO.png">&nbsp;&nbsp; <img src="http://static.pompdelux.com/images/pages/HRT.jpg">&nbsp;&nbsp;<br><br>
sv_se: <ul> <li>Styleinfo: Res&aring;r i midjan</li><li>Passform: Normal </li><li>Kvalitet: 100% Merino Ull</li><li>Sk&ouml;tselr&aring;d: Anv&auml;nd ulltv&auml;ttmedel. Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Torkas liggande. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/HRT.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.com/images/pages/Merino_Wool.jpg">&nbsp;&nbsp;<br><br>

# LexieLSBodySS17
source: <ul><li>Fit: Regular</li><li>Closure: Snap</li><li>Quality: 100% mulesing free Merino Wool</li><li>Care instructions: Use wool washing detergent. Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Lay flat to dry. Shrinkage max 5%</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul> <br> <img src="http://static.pompdelux.com/images/pages/Oeko_Tex_COM.png">&nbsp;&nbsp; <img src="http://static.pompdelux.com/images/pages/HRT.jpg">&nbsp;&nbsp;<br><br>
da_dk: <ul> <li>Pasform: Normal </li><li>Lukning: Trykknap </li><li>Kvalitet: 100% mulesing fri Merino uld </li><li>Plejeanvisning: Benyt uldvaskemiddel. Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning.Ligget&oslash;rre. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_DK.png">&nbsp;&nbsp; <img src="http://static.pompdelux.com/images/pages/HRT.jpg">&nbsp;&nbsp;
de_de: <ul> <li>Passform: Normal </li><li>Verschluss: Druckknopf </li><li>Qualit&auml;t: 100% ”Mulesing” freie Merino Wolle</li><li>Pflegehinweis: Wollwaschmittel verwenden. Mit &auml;hnlichen Farben waschen. Wir empfehlen die Ware vor Gebrauch auf links zu waschen. Weichsp&uuml;ler und Einweichen sollte vermieden werden.Im Liegen trocknen. Eingehen max 5% </li><li>Gr&ouml;&szlig;e: Die Gr&ouml;&szlig;e entspricht der H&ouml;he des Kindes in cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_DE.png">&nbsp;&nbsp; <img src="http://static.pompdelux.com/images/pages/HRT.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul> <li>Passform: Normal </li><li>Lukking: Trykknapp </li><li>Kvalitet: 100% mulesing-fri Merinoull </li><li>Vaskeanvisning: Bruk ullvaskemiddel. Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Ligget&oslash;rke. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_NO.png">&nbsp;&nbsp; <img src="http://static.pompdelux.com/images/pages/HRT.jpg">&nbsp;&nbsp;<br><br>
sv_se: <ul> <li>Passform: Normal </li><li>Kn&auml;ppning: Tryckknapp</li><li>Kvalitet: 100% Merino Ull</li><li>Sk&ouml;tselr&aring;d: Anv&auml;nd ulltv&auml;ttmedel. Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Torkas liggande. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/HRT.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.com/images/pages/Merino_Wool.jpg">&nbsp;&nbsp;<br><br>

# BadenJrPantsSS17
source: <ul><li>Fit: Slim</li><li>Closure: Zipper</li><li>Quality: 70% Cotton, 27% Polyester, 3% Elastane</li> <li>Details: Adjustable waist</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Pasform: Stram </li><li>Lukning: Lynl&aring;s </li><li>Kvalitet: 70% Cotton, 27% Polyester, 3% Elastane </li><li>Detaljer: Justerbar talje </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>&auml; er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
de_de: <ul></li><li>Passform: Schmal </li><li>Verschluss: Rei&szlig;verschluss </li><li>Qualit&auml;t: 70% Baumwolle, 27% Polyester, 3% Elasthan</li><li>Pflegehinweis: mit &auml;hnlichen Farben waschen. Wir empfehlen die Ware vor Gebrauch auf links zu waschen. Weichsp&uuml;ler und Einweichen sollte vermieden werden. Eingehen max 5% </li><li>Gr&ouml;&szlig;e:Die Gr&ouml;&szlig;e entspricht der H&ouml;he des Kindes in cm</li></ul><br>
fi_fi: <ul> <li>Mitoitus: Tiukka </li><li>Kiinnitys: Vetoketju </li><li>Materiaali: 70 % puuvillaa, 27 % polyesteri&auml;, 3 % elastaania </li><li>Yksityiskohdat: S&auml;&auml;dett&auml;v&auml; vy&ouml;t&auml;r&ouml; </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Passform: Stram </li><li>Lukking: Glidel&aring;s </li><li>Kvalitet: 70% Cotton, 27% Polyester, 3% Elastane </li><li>Detaljer: Justerbart liv </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Passform: Kroppsn&auml;ra </li><li>Kn&auml;ppning: Dragkedja </li><li>Kvalitet: 70% Bomull, 27% Polyester, 3% Elastan</li><li>Detaljer: Justerbar midja</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br><br>

# MotrilCapSS17
source: <ul><li>Fit: Regular</li><li>Closure: Adjustable closure in the back</li><li>Quality: 100% Cotton </li> <li>Details: Adjustable </li><li>Care instructions: Do not wash</li><li>Size: Size labelling is based on the head circumference of the child in cm.</li></ul><br><br>
da_dk: <ul> <li>Pasform: Normal </li><li>Lukning: Justerbar lukning bag </li><li>Kvalitet: 100% Cotton </li><li>Detaljer: Justerbar </li><li>Plejeanvisning: M&aring; ikke vaskes </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets hovedomkreds angivet i cm </li></ul><br><br>
de_de: <ul> <li>Passform: Normal </li><li>Verschluss: Einstellbarer Verschluss hinten </li><li>Qualit&auml;t: 100% Baumwolle </li><li>Details: Einstellbar </li><li>Pflegehinweis: Darf nicht gewaschen werden </li><li>Gr&ouml;&szlig;e: Die Gr&ouml;&szlig;e entspricht dem Kopfumfang des Kindes in cm</li></ul><br>
fi_fi: <ul> <li>Mitoitus: Normaali </li><li>Kiinnitys: Justerbar lukning bag </li><li>Materiaali: 100 % puuvillaa </li><li>Yksityiskohdat: S&auml;&auml;dett&auml;v&auml; </li><li>Hoito-ohjeet: Ei saa pest&auml; </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen p&auml;&auml;nymp&auml;ryst&auml; senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Passform: Normal </li><li>Lukking: Justerbar lukking bag </li><li>Kvalitet: 100% Cotton </li><li>Detaljer: Justerbar </li><li>Vaskeanvisning: M&aring; ikke vaskes </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets hodeomkreds angitt i cm </li></ul> <br>
sv_se: <ul> <li>Passform: Normal </li><li>Kn&auml;ppning: Justerbar kn&auml;ppning bak</li><li>Kvalitet: 100% Bomull</li><li>Detaljer: Justerbar </li><li>Sk&ouml;tselr&aring;d: F&aring;r inte tv&auml;ttas</li><li>Storlek: Storleken en motsvarar barnets huvudomf&aring;ng angivet i cm.</li></ul> <br><br>

# SeafordJrPantsSS17
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Loose</li><li>Quality: 100% Organic Cotton</li> <li>Details: Adjustable waist with drawstring</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Iron on wrong side. Shrinkage max 5%</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul> <br> <img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
da_dk: <ul> <li>Style info: Elastik i talje </li><li>Pasform: L&oslash;s </li><li>Kvalitet: 100% Organic Cotton </li><li>Detaljer: Taljen kan justeres med sn&oslash;re </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Stryges p&aring; vrangsiden. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;
de_de: <ul> <li>Styleinfo: Elastisch in der Taille </li><li>Passform: Weit </li><li>Qualit&auml;t: 100% &Ouml;kologische Baumwolle</li><li>Details: Die Taille kann mit Band eingestellt werden </li><li>Pflegehinweis: mit &auml;hnlichen Farben waschen. Wir empfehlen die Ware vor Gebrauch auf links zu waschen. Weichsp&uuml;ler und Einweichen sollte vermieden werden. Auf links b&uuml;geln. Eingehen max 5% </li><li>Gr&ouml;&szlig;e: Die Gr&ouml;&szlig;e entspricht der H&ouml;he des Kindes in cm</li></ul><br> <img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
fi_fi: <ul> <li>Tuotetiedot: Kuminauhavy&ouml;t&auml;r&ouml; </li><li>Mitoitus: V&auml;lj&auml; </li><li>Materiaali: 100 % luomupuuvillaa </li><li>Yksityiskohdat: Vy&ouml;t&auml;r&ouml;&auml; voi s&auml;&auml;t&auml;&auml; ny&ouml;rill&auml; </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Silitet&auml;&auml;n nurjalta puolelta. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br> <img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp; <br><br>
nb_no: <ul> <li>Style info: Strikk i livet </li><li>Passform: L&oslash;s </li><li>Kvalitet: 100% Organic Cotton </li><li>Detaljer: Livet kan justeres med b&aring;nd </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Strykes p&aring; vrangsiden. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br> <img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
sv_se: <ul> <li>Styleinfo: Res&aring;r i midjan </li><li>Passform: L&ouml;s </li><li>Kvalitet: 100% Ekologisk bomull</li><li>Detaljer: Midjan kan justeras med band</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Strykes p&aring; avigsidan. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br><img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>

# SeafordLtPantsSS17
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Loose</li><li>Quality: 100% Organic Cotton</li> <li>Details: Adjustable waist with drawstring</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Iron on wrong side. Shrinkage max 5%</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul> <br> <img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
da_dk: <ul> <li>Style info: Elastik i tallje </li><li>Pasform: L&oslash;s </li><li>Kvalitet: 100% Organic Cotton </li><li>Detaljer: Taljen kan justeres med sn&oslash;re </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Stryges p&aring; vrangsiden. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;
de_de: <ul> <li>Styleinfo: Elastische Taille </li><li>Passform: Weit </li><li>Qualit&auml;t: 100% &Ouml;kologische Baumwolle</li><li>Details: Die Taille kann mit Band eingestellt werden </li><li>Pflegehinweis: mit &auml;hnlichen Farben waschen. Wir empfehlen die Ware vor Gebrauch auf links zu waschen. Weichsp&uuml;ler und Einweichen sollte vermieden werden. Auf links b&uuml;geln. Eingehen max 5% </li><li>Gr&ouml;&szlig;e: Die Gr&ouml;&szlig;e entspricht der H&ouml;he des Kindes in cm</li></ul><br><br> <img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
fi_fi: <ul> <li>Tuotetiedot: Kuminauhavy&ouml;t&auml;r&ouml; </li><li>Mitoitus: V&auml;lj&auml; </li><li>Materiaali: 100 % luomupuuvillaa </li><li>Yksityiskohdat: Vy&ouml;t&auml;r&ouml;&auml; voi s&auml;&auml;t&auml;&auml; ny&ouml;rill&auml; </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Silitet&auml;&auml;n nurjalta puolelta. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br> <img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul> <li>Style info: Strikk i livet </li><li>Passform: L&oslash;s </li><li>Kvalitet: 100% Organic Cotton </li><li>Detaljer: Livet kan justeres med b&aring;nd </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Strykes p&aring; vrangsiden. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br> <img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
sv_se: <ul> <li>Styleinfo: Res&aring;r i midjan </li><li>Passform: L&ouml;s </li><li>Kvalitet: 100% Ekologisk bomull</li><li>Detaljer: Midjan kan justeras med band</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Strykes p&aring; avigsidan. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br><img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
