Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# CebuYoDressSS17
source: <ul><li>Style info: Calf-length</li><li>Fit: Loose</li><li>Quality: 48% Cotton, 47% Viscose, 5% Elastane </li><li>Details: Drawstring waist</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
da_dk: <ul><li>Style info: Længde til skinneben</li><li>Pasform: Løs</li><li>Kvalitet: 48% Cotton, 47% Viscose, 5% Elastane</li><li>Detaljer: Bindebånd i taljen</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
de_de: <ul><li>Styleinfo: Länge bis zum Schienbein</li><li>Passform: Weit</li><li>Qualität: 48% Baumwolle, 47% Viskose, 5% Elasthan </li><li>Details: Bindeband an der Taille</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Tuotetiedot: Sääripituinen</li><li>Mitoitus: Väljä</li><li>Materiaali: 48% Puuvillaa, 47% Viskoosia, 5% Elastaania </li><li>Yksityiskohdat: Kiristysnauha vyötäröllä</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: lengde skinneben</li><li>Passform: Løs</li><li>Kvalitet: 48% Cotton, 47% Viscose, 5% Elastane </li><li>Detaljer: Bindebånd i livet</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
sv_se: <ul><li>Style info: Längd till vad</li><li>Passform: Lös</li><li>Kvalitet: 48% Bomull, 47% Viskos, 5% Elastan </li><li>Detaljer: Knytband i midjan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<br><br>

# CebuYoT-shirtSS17
source: <ul><li>Style info: Short sleeves</li><li>Fit: Loose</li><li>Quality: 48% Cotton, 47% Viscose, 5% Elastane </li><li>Details: Puckering on the right side seam</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
da_dk: <ul><li>Style info: Kort ærme</li><li>Pasform: Løs</li><li>Kvalitet: 48% Cotton, 47% Viscose, 5% Elastane</li><li>Detaljer: Rynk i højre sidesøm</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
de_de: <ul><li>Styleinfo: Kurze Ärmel</li><li>Passform: Weit</li><li>Qualität: 48% Baumwolle, 47% Viskose, 5% Elasthan </li><li>Details: Falten am rechten Seitensaum</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Tuotetiedot: Lyhyet hihat</li><li>Mitoitus: Väljä</li><li>Materiaali: 48% Puuvillaa, 47% Viskoosia, 5% Elastaania </li><li>Yksityiskohdat: Rypytys oikeassa sivusaumassa</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Kort erme</li><li>Passform: Løs</li><li>Kvalitet: 48% Cotton, 47% Viscose, 5% Elastane </li><li>Detaljer: Rynker i høyre sidesøm</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
sv_se: <ul><li>Style info: Kort ärm</li><li>Passform: Lös</li><li>Kvalitet: 48% Bomull, 47% Viskos, 5% Elastan </li><li>Detaljer: Rynk i höger sidsöm</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<br><br>

# ChampagneJrCardiganSS17
source: <ul><li>Style info: Long sleeves</li><li>Fit: Regular</li><li>Closure: Buttons</li><li>Quality: 65% Bamboo, 18% Polyamide, 17% Cotton</li><li>Details: Ruffle sleeve, gold lurex on the inner front placket</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Dry flat. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Langt ærme</li><li>Pasform: Normal</li><li>Lukning: Knapper</li><li>Kvalitet: 65% Bamboo, 18% Polyamide, 17% Cotton</li><li>Detaljer: Flæse ved ærme, guld lurex på indvending stolpe</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Liggetørre. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Lange Ärmel</li><li>Passform: Normal</li><li>Verschluss: Knöpfe</li><li>Qualität: 65% Bambus, 18% Polyamid, 17% Baumwolle</li><li>Details: Besätze am Ärmel, Gold-Lurex an Innenleiste</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Liegend trocknen.Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Pitkät hihat</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Napit</li><li>Materiaali: 65% Bambua, 18% Polyamidia, 17% Puuvillaa</li><li>Yksityiskohdat: Röyhelöt hihoissa, kultaista lurexia kauluksen sisäpuolella</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kuivaus vaakatasossa. Kutistuuenintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Langt erme</li><li>Passform: Normal</li><li>Lukking: Knapper</li><li>Kvalitet: 65% Bamboo, 18% Polyamide, 17% Cotton</li><li>Detaljer: Rysjer ved erme, gull-lurex på innvending stolpe</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Liggetørke. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Lång ärm</li><li>Passform: Normal</li><li>Knäppning: Knappar</li><li>Kvalitet: 65% Bambu, 18% Polyamid, 17% Bomull</li><li>Detaljer: Volang vid ärm, guldlurex på invändig knappslå</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Plantorkning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# ChampagneYoCardiganSS17
source: <ul><li>Style info: Long sleeves</li><li>Fit: Regular</li><li>Closure: Buttons</li><li>Quality: 65% Bamboo, 18% Polyamide, 17% Cotton</li><li>Details: Open-knit</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Dry flat. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Langt ærme</li><li>Pasform: Normal</li><li>Lukning: Knapper</li><li>Kvalitet: 65% Bamboo, 18% Polyamide, 17% Cotton</li><li>Detaljer: Hulmønster i strikken</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Liggetørre. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Lange Ärmel</li><li>Passform: Normal</li><li>Verschluss: Knöpfe</li><li>Qualität: 65% Bambus, 18% Polyamid, 17% Baumwolle</li><li>Details: Lochmuster in der Strickware</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Liegend trocknen.Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Pitkät hihat</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Napit</li><li>Materiaali: 65% Bambua, 18% Polyamidia, 17% Puuvillaa</li><li>Yksityiskohdat: Reikäneulosta</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kuivaus vaakatasossa. Kutistuuenintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Langt erme</li><li>Passform: Normal</li><li>Lukking: Knapper</li><li>Kvalitet: 65% Bamboo, 18% Polyamide, 17% Cotton</li><li>Detaljer: Hullmønster i strikken</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Liggetørke. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Lång ärm</li><li>Passform: Normal</li><li>Knäppning: Knappar</li><li>Kvalitet: 65% Bambu, 18% Polyamid, 17% Bomull</li><li>Detaljer: Stickat hålmönster</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Plantorkning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# ChesterJrCoatSS17
source: <ul><li>Style info: Slight A-line, hits mid-thigh</li><li>Fit: Regular</li><li>Closure: Snap buttons</li><li>Quality: 100% Cotton</li><li>Lining: (Body) 100% Cotton, (Sleeves) 100% Polyester</li><li>Details: Structured fabric, pockets, gold print on the lining</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Let A-formet, længde til midt lår</li><li>Pasform: Normal</li><li>Lukning: Trykknapper</li><li>Kvalitet: 100% Cotton</li><li>For: (Krop) 100% Cotton, (Ærmer) 100% Polyester</li><li>Detaljer: Metervaren har struktur, lommer, guldprint på foer</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Leicht A-förmig, Länge bis Oberschenkel-Mitte</li><li>Passform: Normal</li><li>Verschluss: Druckknöpfe</li><li>Qualität: 100% Baumwolle</li><li>Futter: (Körper) 100% Baumwolle, (Ärmel) 100% Polyester</li><li>Details: Die Meterware hat Struktur, Taschen, Goldprint am Futter</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Hieman A-linjainen, reisipituinen</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Nepparit</li><li>Materiaali: 100% Puuvillaa</li><li>Vuori: (Vartalo) 100% Puuvillaa, (Hihat) 100% Polyesteriä</li><li>Yksityiskohdat: Strukturoitua kangasta, taskut, kultaprintti vuorissa</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Lett A-formet, lengde til midt på lår</li><li>Passform: Normal</li><li>Lukking: Trykknapper</li><li>Kvalitet: 100% Cotton</li><li>Fôr: (Kropp) 100% Cotton, (Ermer) 100% Polyester</li><li>Detaljer: Metervaren har struktur, lommer, gullprint på fôr</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Lätt A-formad, längd till mitten på låret</li><li>Passform: Normal</li><li>Knäppning: Tryckknappar</li><li>Kvalitet: 100% Bomull</li><li>Foder: (Bål) 100% Bomull, (ärmar) 100% Polyester</li><li>Detaljer: Metervaran har struktur, fickor, guldtryck på foder</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# ChesterLtJacketSS17
source: <ul><li>Style info: Slight A-line, hits just below the hip</li><li>Fit: Regular</li><li>Closure: Snap buttons</li><li>Quality: 100% Cotton</li><li>Lining: (Body) 100% Cotton, (Sleeves) 100% Polyester</li><li>Details: Structured fabric, pockets, gold print on the lining</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Let A-formet længde lige under hoften</li><li>Pasform: Normal</li><li>Lukning: Trykknapper</li><li>Kvalitet: 100% Cotton</li><li>For: (Krop) 100% Cotton, (Ærmer) 100% Polyester</li><li>Detaljer: Metervaren har struktur, lommer, guldprint på foer</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Leicht A-förmig Länge bis knapp unter die Hüfte</li><li>Passform: Normal</li><li>Verschluss: Druckknöpfe</li><li>Qualität: 100% Baumwolle</li><li>Futter: (Körper) 100% Baumwolle, (Ärmel) 100% Polyester</li><li>Details: Die Meterware hat Struktur, Taschen, Goldprint am Futter</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Hieman A-linjainen, jää lantion alle</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Nepparit</li><li>Materiaali: 100% Puuvillaa</li><li>Vuori: (Vartalo) 100% Puuvillaa, (Hihat) 100% Polyesteriä</li><li>Yksityiskohdat: Strukturoitua kangasta, taskut, kultaprintti vuorissa</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Lett A-formet lengde rett under hoften</li><li>Passform: Normal</li><li>Lukking: Trykknapper</li><li>Kvalitet: 100% Cotton</li><li>Fôr: (Kropp) 100% Cotton, (Ermer) 100% Polyester</li><li>Detaljer: Metervaren har struktur, lommer, gullprint på fôr</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Lätt A-formad, längd precis under höften</li><li>Passform: Normal</li><li>Knäppning: Tryckknappar</li><li>Kvalitet: 100% Bomull</li><li>Foder: (Bål) 100% Bomull, (ärmar) 100% Polyester</li><li>Detaljer: Metervaran har struktur, fickor, guldtryck på foder</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# ClizaLtJumpsuitSS17
source: <ul><li>Style info: Long sleeves</li><li>Fit: Regular</li><li>Closure: Hidden snap buttons at the shoulder. Snap buttons at the bottom</li><li>Quality: 95% Cotton, 5% Elastane</li><li>Details: Small ruffles on the shoulders</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Langt ærme</li><li>Pasform: Normal</li><li>Lukning: Skjult trykknap på skulder, trykknapper forneden</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Detaljer: Små flæser på skuldre</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Lange Ärmel</li><li>Passform: Normal</li><li>Verschluss: Versteckter Druckknopf an der Schulter, Druckknöpfe unten</li><li>Qualität: 95% Baumwolle, 5% Elasthan</li><li>Details: Kleine Besätze an den Schultern</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Pitkät hihat</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Piiloneppari hartioilla, nepparit alhaalla</li><li>Materiaali: 95% Puuvillaa, 5% Elastaania</li><li>Yksityiskohdat: Pienet röyhelöt hartioilla</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Langt erme</li><li>Passform: Normal</li><li>Lukking: Skjult trykknapp på skulder, trykknapper nederst</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Detaljer: Små rysjer på skuldre</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Lång ärm</li><li>Passform: Normal</li><li>Knäppning: Dold tryckknapp på axel, tryckknappar nedtill</li><li>Kvalitet: 95% Bomull, 5% Elastan</li><li>Detaljer: Små volanger på axeln</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>
