Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# MonroeJrT-shirtSS17
source: <ul><li>Style info: Short sleeves</li><li>Fit: Regular</li><li>Quality: 100% Cotton</li><li>Details: Fold on the sleeves, fabric with small coloured speckles</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Kort ærme</li><li>Pasform: Normal</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: 2 forskellige print på brystet, ombuk på ærmer, metervare med små farvede neps</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Kurze Ärmel</li><li>Passform: Normal</li><li>Qualität: 100% Baumwolle</li><li>Details: Umschlag an den Ärmeln, Meterware mit kleinen farbigen Neps (eingestrickte Pünktchen) </li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Lyhyet hihat</li><li>Mitoitus: Normaali</li><li>Materiaali: 100% Puuvillaa</li><li>Yksityiskohdat: 2 erilaista printtiä rinnassa, käänteet hihoissa, kankaassa pieniä värillisiä nyppyjä</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Kort erme</li><li>Passform: Normal</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Oppbrett på ermer, metervare med små fargede nips</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Kort ärm</li><li>Passform: Normal</li><li>Kvalitet: 100% Bomull</li><li>Detaljer: Uppvik på ärmar, metervara med små färgade neps</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykningut och in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# MonroeLtT-shirtSS17
source: <ul><li>Style info: Short sleeves</li><li>Fit: Regular</li><li>Closure: Snap buttons at the shoulder</li><li>Quality: 100% Cotton</li><li>Details: Print on the chest, fold on the sleeves</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Kort ærme</li><li>Pasform: Normal</li><li>Lukning: Trykknapper på skulderen</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Print på bryst, ombuk ved ærmerne</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Kurze Ärmel</li><li>Passform: Normal</li><li>Verschluss: Druckknöpfe an der Schulter</li><li>Qualität: 100% Baumwolle</li><li>Details: Print auf der Brust, Umschlag an den Ärmeln</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Lyhyet hihat</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Nepparit hartioilla</li><li>Materiaali: 100% Puuvillaa</li><li>Yksityiskohdat: Printti rinnassa, käänteet hihoissa</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Kort erme</li><li>Passform: Normal</li><li>Lukking: Trykknapper på skulderen</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Print på bryst, oppbrett ved ermene</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Kort ärm</li><li>Passform: Normal</li><li>Knäppning: Tryckknappar på axeln</li><li>Kvalitet: 100% Bomull</li><li>Detaljer: Tryck på bröstet, uppvik vid ärmarna</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykningut och in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# MossLtPantsSS17
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Regular</li><li>Quality: 52% Cotton, 48% Linen</li><li>Lining: 100% Cotton</li><li>Details: Drawstring waist, folded at the ankles, soft jersey lining</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Elastik i talje</li><li>Pasform: Normal</li><li>Kvalitet: 52% Cotton, 48% Linen</li><li>For: 100% Cotton</li><li>Detaljer: Bindebånd i taljen, ombuk ved foden, blødt jersey foer</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille</li><li>Passform: Normal</li><li>Qualität: 52% Baumwolle, 48% Leinen</li><li>Futter: 100% Baumwolle</li><li>Details: Bindeband an der Taille, Umschlag am Fuß, weiches Jersey-Futter</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö</li><li>Mitoitus: Normaali</li><li>Materiaali: 52% Puuvillaa, 48% Pellavaa</li><li>Vuori: 100% Puuvillaa</li><li>Yksityiskohdat: Kiristysnauha vyötäröllä, käänteet lahkeensuissa, pehmeä jerseyvuori</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Strikk i livet</li><li>Passform: Normal</li><li>Kvalitet: 52% Cotton, 48% Linen</li><li>Fôr: 100% Cotton</li><li>Detaljer: Bindebånd i livet, oppbrett ved foten, mykt jersey fôr</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Resår i midjan</li><li>Passform: Normal</li><li>Kvalitet: 52% Bomull, 48% Linne</li><li>Foder: 100% Bomull</li><li>Detaljer: Knytband i midjan, uppvik vid foten, mjukt jerseyfoder</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# NelsonLtJumpsuitSS17
source: <ul><li>Style info: Short sleeves</li><li>Fit: Loose top and regular leg</li><li>Closure: Snap buttons</li><li>Quality: 100% Organic Cotton</li><li>Details: Breast pocket, fold on the sleeves, cool print on the back</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
da_dk: <ul><li>Style info: Kort ærme</li><li>Pasform: Løs på overdelen og normal i ben</li><li>Lukning: Trykknapper</li><li>Kvalitet: 100% Organic Cotton</li><li>Detaljer: Brystlomme, ombuk på ærmer, sejt print på ryggen</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Kurze Ärmel</li><li>Passform: Ewas weiteres Oberteil und normal am Bein</li><li>Verschluss: Druckknöpfe</li><li>Qualität: 100% Organische Baumwolle</li><li>Details: Brusttasche, Umschlag an den Ärmeln, cooler Print am Rücken</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
fi_fi: <ul><li>Tuotetiedot: Lyhyet hihat</li><li>Mitoitus: Väljä yläosa ja normaalit lahkeet</li><li>Kiinnitys: Nepparit</li><li>Materiaali: 100% Luomupuuvillaa</li><li>Yksityiskohdat: Rintatasku, käänteet hihansuissa, hieno printti selässä</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Kort erme</li><li>Passform: Løs på overdelen og normal i ben</li><li>Lukking: Trykknapper</li><li>Kvalitet: 100% Organic Cotton</li><li>Detaljer: Brystlomme, oppbrett på ermer, tøft print på ryggen</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
sv_se: <ul><li>Style info: Kort ärm</li><li>Passform: Lös upptill och normal i benen</li><li>Knäppning: Tryckknappar</li><li>Kvalitet: 100% Ekologisk Bomull</li><li>Detaljer: Bröstficka, uppvik på ärmar, tufft tryck på ryggen</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykningut och in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>

# NelsonLtShortsSS17
source: <ul><li>Style info: Elastic waistband, short leg</li><li>Fit: Loose</li><li>Quality: 100% Organic Cotton</li><li>Details: Drawstring waist, folded at the ankles, cool print on thigh</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Elastik i talje, korte ben</li><li>Pasform: Løs</li><li>Kvalitet: 100% Organic Cotton</li><li>Detaljer: Bindebånd i taljen, ombuk ved foden, sejt print på låret</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille, kurze Beine</li><li>Passform: Weit</li><li>Qualität: 100% Organische Baumwolle</li><li>Details: Bindeband an der Taille, Umschlag am Fuß, cooler Print am Oberschenkel</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö, lyhyet lahkeet</li><li>Mitoitus: Väljä</li><li>Materiaali: 100% Luomupuuvillaa</li><li>Yksityiskohdat: Kiristysnauha vyötäröllä, käänteet lahkeensuissa, hieno printti reidessä</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Strikk i livet, korte ben</li><li>Passform: Løs</li><li>Kvalitet: 100% Organic Cotton</li><li>Detaljer: Bindebånd i livet, oppbrett ved foten, tøft print på låret</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Resår i midjan, korta ben</li><li>Passform: Lös</li><li>Kvalitet: 100% Ekologisk Bomull</li><li>Detaljer: Knytband i midjan, uppvik vid foten, tufft tryck på låret</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykningut och in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# NewarkLtPantsSS17
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Regular</li><li>Quality: 95% Cotton, 5% Elastane</li><li>Details: Drawstring waist, decorative pocket on the back</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
da_dk: <ul><li>Style info: Elastik i talje</li><li>Pasform: Normal</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Detaljer: Bindebånd i taljen, pyntelomme bagpå</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille</li><li>Passform: Normal</li><li>Qualität: 95% Baumwolle, 5% Elasthan</li><li>Details: Bindeband an der Taille, Fake-Tasche hinten</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö</li><li>Mitoitus: Normaali</li><li>Materiaali: 95% Puuvillaa, 5% Elastaania</li><li>Yksityiskohdat: Kiristysnauha vyötäröllä, koristetasku takana</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Strikk i livet</li><li>Passform: Normal</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Detaljer: Bindebånd i livet, pyntelomme bak</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
sv_se: <ul><li>Style info: Resår i midjan</li><li>Passform: Normal</li><li>Kvalitet: 95% Bomull, 5% Elastan</li><li>Detaljer: Knytband i midjan, prydnadsficka baktill</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykningut och in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<br><br><br><br>

# NewarkLtT-shirtSS17
source: <ul><li>Style info: Long sleeves</li><li>Fit: Regular</li><li>Closure: Snap buttons on the front placket</li><li>Quality: 95% Cotton, 5% Elastane</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
da_dk: <ul><li>Style info: Langt ærme</li><li>Pasform: Normal</li><li>Lukning: Trykknapper på stolpe</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
de_de: <ul><li>Styleinfo: Lange Ärmel</li><li>Passform: Normal</li><li>Verschluss: Druckknöpfe auf Knopfleiste</li><li>Qualität: 95% Baumwolle, 5% Elasthan</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Tuotetiedot: Pitkät hihat</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Nepparit pääntiessä</li><li>Materiaali: 95% Puuvillaa, 5% Elastaania</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Langt erme</li><li>Passform: Normal</li><li>Lukking: Trykknapper på stolpe</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
sv_se: <ul><li>Style info: Lång ärm</li><li>Passform: Normal</li><li>Knäppning: Tryckknappar på knappslå</li><li>Kvalitet: 95% Bomull, 5% Elastan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykningut och in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<br><br>
