Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# StratfordYoSweatJacketSS17
source: <ul><li>Style info: Raglan sleeves</li><li>Fit: Regular</li><li>Closure: Zipper</li><li>Quality: 65% Cotton, 30% Polyester, 5% Elastane</li><li>Padding: 100% Polyester</li><li>Details: Quilted sweat jacket with leather-look detail</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Raglanærmer</li><li>Pasform: Normal</li><li>Lukning: Lynlås</li><li>Kvalitet: 65% Cotton, 30% Polyester, 5% Elastane</li><li>Fyld: 100% Polyester</li><li>Detaljer: Quilted sweat jakke med "læder" detalje</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Raglanärmel</li><li>Passform: Normal</li><li>Verschluss: Reißverschluss</li><li>Qualität: 65% Baumwolle, 30% Polyester, 5% Elasthan</li><li>Fyld: 100% Polyester</li><li>Details: Gesteppte Sweatjacke mit &ldquo;Leder&rdquo;detail</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Raglanhihat</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Vetoketju</li><li>Materiaali: 65% Puuvillaa, 30% Polyesteriä, 5% Elastaania</li><li>Täyte: 100% Polyesteriä</li><li>Yksityiskohdat: Tikattu verkkaritakki, jossa on ”nahkainen” yksityiskohta</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Raglanermer</li><li>Passform: Normal</li><li>Lukking: Glidelås</li><li>Kvalitet: 65% Cotton, 30% Polyester, 5% Elastane</li><li>Fyll: 100% Polyester</li><li>Detaljer: Quiltet sweat jakke med &ldquo;lær&rdquo; detalj</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Raglanärmar</li><li>Passform: Normal</li><li>Knäppning: Blixtlås</li><li>Kvalitet: 65% Bomull, 30% Polyester, 5% Elastan</li><li>Fyld: 100% Polyester</li><li>Detaljer: Vadderad sweat-jacka med &ldquo;läder&rdquo;-detalj</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# SuezJrHenleySS17
source: <ul><li>Style info: Long sleeves</li><li>Fit: Regular</li><li>Closure: Buttons</li><li>Quality: 65% Cotton, 35% Polyester</li><li>Details: Side-slit detail</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Langt ærme</li><li>Pasform: Normal</li><li>Lukning: Knapper</li><li>Kvalitet: 65% Cotton, 35% Polyester</li><li>Detaljer: Slids detalje i siderne</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Lange Ärmel</li><li>Passform: Normal</li><li>Verschluss: Knöpfe</li><li>Qualität: 65% Baumwolle, 35% Polyester</li><li>Details: Schlitzdetail an den Seiten</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Pitkät hihat</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Napit</li><li>Materiaali: 65% Puuvillaa, 35% Polyesteriä</li><li>Yksityiskohdat: Halkiot sivuilla</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Langt erme</li><li>Passform: Normal</li><li>Lukking: Knapper</li><li>Kvalitet: 65% Cotton, 35% Polyester</li><li>Detaljer: Splittdetalj i sidene</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Lång ärm</li><li>Passform: Normal</li><li>Knäppning: Knappar</li><li>Kvalitet: 65% Bomull, 35% Polyester</li><li>Detaljer: Slitsdetalj i sidorna</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# SuezLtSweatJacketSS17
source: <ul><li>Style info: Short jacket</li><li>Fit: Regular</li><li>Closure: Snap buttons</li><li>Quality: 65% Cotton, 35% Polyester</li><li>Padding: 100% Polyester</li><li>Details: Reversible quilted/striped jacket, breast pocket on one side</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br>
da_dk: <ul><li>Style info: Kort jakke</li><li>Pasform: Normal</li><li>Lukning: Trykknapper</li><li>Kvalitet: 65% Cotton, 35% Polyester</li><li>Fyld: 100% Polyester</li><li>Detaljer: Vendbar quilted/stribet jakke, brystlomme på den ene side</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Kurze Jacke</li><li>Passform: Normal</li><li>Verschluss: Druckknöpfe</li><li>Qualität: 65% Baumwolle, 35% Polyester</li><li>Fyld: 100% Polyester</li><li>Details: Wendbare gesteppte/gestreifte Jacke, Brusttasche auf der einen Seite</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Lyhyt takki</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Nepparit</li><li>Materiaali: 65% Puuvillaa, 35% Polyesteriä</li><li>Täyte: 100% Polyesteriä</li><li>Yksityiskohdat: Käännettävä tikattu/raidallinen takki, rintatasku toisella puolella</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Kort jakke</li><li>Passform: Normal</li><li>Lukking: Trykknapper</li><li>Kvalitet: 65% Cotton, 35% Polyester</li><li>Fyll: 100% Polyester</li><li>Detaljer: Vendbar quiltet/stripet jakke, brystlomme på den ene side</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul><br>
sv_se: <ul><li>Style info: Kort jacka</li><li>Passform: Normal</li><li>Knäppning: Tryckknappar</li><li>Kvalitet: 65% Bomull, 35% Polyester</li><li>Fyld: 100% Polyester</li><li>Detaljer: Vändbar vadderad/randig jacka, bröstficka på den ena sidan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# SuezLtT-shirtSS17
source: <ul><li>Style info: Short sleeves</li><li>Fit: Regular</li><li>Closure: Raglan sleeve snap button closure</li><li>Quality: 65% Cotton, 35% Polyester</li><li>Details: T-shirt with thin stripes and print on the front</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Kort ærme</li><li>Pasform: Normal</li><li>Lukning: Trykknaplukning i raglanærme</li><li>Kvalitet: 65% Cotton, 35% Polyester</li><li>Detaljer: Småstribet t-shirt med front print</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Kurze Ärmel</li><li>Passform: Normal</li><li>Verschluss: Druckknopfverschluss an den Raglanärmeln</li><li>Qualität: 65% Baumwolle, 35% Polyester</li><li>Details: Dünngestreiftes T-Shirt mit Vorderseitenprint</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Lyhyet hihat</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Nepparit raglanhihoissa</li><li>Materiaali: 65% Puuvillaa, 35% Polyesteriä</li><li>Yksityiskohdat: Pieniraidallinen T-paita, jossa on etupainatus</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Kort erme</li><li>Passform: Normal</li><li>Lukking: Trykknapplukning i raglanerme</li><li>Kvalitet: 65% Cotton, 35% Polyester</li><li>Detaljer: Småstripet t-shirt med front print</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Kort ärm</li><li>Passform: Normal</li><li>Knäppning: Tryckknapp i raglanärm</li><li>Kvalitet: 65% Bomull, 35% Polyester</li><li>Detaljer: Smårandig t-tröja med fronttryck</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br>

# TalaYoT-shirtSS17
source: <ul><li>Style info: Short sleeves</li><li>Fit: Regular</li><li>Quality: 100% Cotton</li><li>Details: Hand gesture print on the front</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
da_dk: <ul><li>Style info: Kort ærme</li><li>Pasform: Normal</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Håndtegn front print</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
de_de: <ul><li>Styleinfo: Kurze Ärmel</li><li>Passform: Normal</li><li>Qualität: 100% Baumwolle</li><li>Details: Handzeichen-Vorderseitenprint</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Tuotetiedot: Lyhyet hihat</li><li>Mitoitus: Normaali</li><li>Materiaali: 100% Puuvillaa</li><li>Yksityiskohdat: Käsin piirretty etupainatus</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Kort erme</li><li>Passform: Normal</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Håndtegn front print</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
sv_se: <ul><li>Style info: Kort ärm</li><li>Passform: Normal</li><li>Kvalitet: 100% Bomull</li><li>Detaljer: Tryck på framsidan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykningut och in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<br><br>

# TamaleJrSweatJeansSS17
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Regular top, narrow fit leg</li><li>Closure: Zipper, Snap button</li><li>Quality: 93% Cotton, 6% Polyester, 1% Elastane</li><li>Details: Mix of sweat-denim and woven fabric at the waist and pockets, drawstring waist, elastic leg opening</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Elastik i talje</li><li>Pasform: Normal foroven, stramme i ben</li><li>Lukning: Lynlås, Trykknap</li><li>Kvalitet: 93% Cotton, 6% Polyester, 1% Elastane</li><li>Detaljer: Mix af sweat denim og vævet metervare i talje og ved lomme, bindebånd i talje, elastikafslutning fod</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille</li><li>Passform: Normal oben, stramm an den Beinen</li><li>Verschluss: Reißverschluss, Druckknopf</li><li>Qualität: 93% Baumwolle, 6% Polyester, 1% Elasthan</li><li>Details: Mix aus Sweat Denim und gewebter Meterware an der Taille und an der Tasche, Bindeband an der Taille, Gummibandabschluss Fuß</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö</li><li>Mitoitus: Normaali yläosa, kapeat lahkeet</li><li>Kiinnitys: Vetoketju, neppari</li><li>Materiaali: 93% Puuvillaa, 6% Polyesteriä, 1% Elastaania</li><li>Yksityiskohdat: Collegekankaan ja kudotun kankaan yhdistelmä vyötäröllä ja taskussa, kiristysnauha vyötäröllä, kuminauhat lahkeensuissa</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Strikk i livet</li><li>Passform: Normal øverst, stramme i ben</li><li>Lukking: Glidelås, Trykknapp</li><li>Kvalitet: 93% Cotton, 6% Polyester, 1% Elastane</li><li>Detaljer: Mix av sweat denim og vevd metervare i liv og ved lomme, bindebånd i liv, strikkavslutning i fot</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Resår i midjan</li><li>Passform: Normal upptill, åtsittande i benen</li><li>Knäppning: Blixtlås, tryckknapp</li><li>Kvalitet: 93% Bomull, 6% Polyester, 1% Elastan</li><li>Detaljer: Blandning av sweat-denim och vävd metervara i midja och vid ficka, knytband i midjan, resåravslut vid fot</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# TamaleJrSweatShortsSS17
source: <ul><li>Style info: Elastic waistband, above the knee</li><li>Fit: Regular</li><li>Quality: 93% Cotton, 6% Polyester, 1% Elastane</li><li>Details: Drawstring waist</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Elastik i talje, over-knæ-længde</li><li>Pasform: Normal</li><li>Kvalitet: 93% Cotton, 6% Polyester, 1% Elastane</li><li>Detaljer: Bindebånd i talje</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille, Über-Knie-Länge</li><li>Passform: Normal</li><li>Qualität: 93% Baumwolle, 6% Polyester, 1% Elasthan</li><li>Details: Bindeband an der Taille</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö, Pituus polven yläpuolelle</li><li>Mitoitus: Normaali</li><li>Materiaali: 93% Puuvillaa, 6% Polyesteriä, 1% Elastaania</li><li>Yksityiskohdat: Kiristysnauha vyötäröllä</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Strikk i livet, over-kne-lengde</li><li>Passform: Normal</li><li>Kvalitet: 93% Cotton, 6% Polyester, 1% Elastane</li><li>Detaljer: Bindebånd i liv</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Resår i midjan, över knä-längd</li><li>Passform: Normal</li><li>Kvalitet: 93% Bomull, 6% Polyester, 1% Elastan</li><li>Detaljer: Knytband i midjan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>
