Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# TamaleYoSweatJeansSS17
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Regular top, narrow fit leg</li><li>Closure: Zipper, Snap button</li><li>Quality: 93% Cotton, 6% Polyester, 1% Elastane</li><li>Details: Mix of sweat-denim and woven fabric at the waist and pockets, drawstring waist, elastic leg opening</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Elastik i talje</li><li>Pasform: Normal foroven, stramme i ben</li><li>Lukning: Lynlås, Trykknap</li><li>Kvalitet: 93% Cotton, 6% Polyester, 1% Elastane</li><li>Detaljer: Mix af sweat denim og vævet metervare i talje og ved lomme, bindebånd i talje, elastikafslutning fod</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille</li><li>Passform: Normal oben, stramm an den Beinen</li><li>Verschluss: Reißverschluss, Druckknopf</li><li>Qualität: 93% Baumwolle, 6% Polyester, 1% Elasthan</li><li>Details: Mix aus Sweat Denim und gewebter Meterware an der Taille und an der Tasche, Bindeband an der Taille, Gummibandabschluss Fuß</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö</li><li>Mitoitus: Normaali yläosa, kapeat lahkeet</li><li>Kiinnitys: Vetoketju, neppari</li><li>Materiaali: 93% Puuvillaa, 6% Polyesteriä, 1% Elastaania</li><li>Yksityiskohdat: Collegekankaan ja kudotun kankaan yhdistelmä vyötäröllä ja taskussa, kiristysnauha vyötäröllä, kuminauhat lahkeensuissa</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Strikk i livet</li><li>Passform: Normal øverst, stramme i ben</li><li>Lukking: Glidelås, Trykknapp</li><li>Kvalitet: 93% Cotton, 6% Polyester, 1% Elastane</li><li>Detaljer: Mix av sweat denim og vevd metervare i liv og ved lomme, bindebånd i liv, strikkavslutning ved fot</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Resår i midjan</li><li>Passform: Normal upptill, åtsittande i benen</li><li>Knäppning: Blixtlås, tryckknapp</li><li>Kvalitet: 93% Bomull, 6% Polyester, 1% Elastan</li><li>Detaljer: Blandning av sweat-denim och vävd metervara i midja och vid ficka, knytband i midjan, resåravslut vid fot</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# TamaleYoSweatShortsSS17
source: <ul><li>Style info: Elastic waistband, above the knee</li><li>Fit: Regular</li><li>Quality: 93% Cotton, 6% Polyester, 1% Elastane</li><li>Details: Drawstring waist</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Elastik i talje, over-knæ-længde</li><li>Pasform: Normal</li><li>Kvalitet: 93% Cotton, 6% Polyester, 1% Elastane</li><li>Detaljer: Bindebånd i talje</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille, Über-Knie-Länge</li><li>Passform: Normal</li><li>Qualität: 93% Baumwolle, 6% Polyester, 1% Elasthan</li><li>Details: Bindeband an der Taille</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö, Pituus polven yläpuolelle</li><li>Mitoitus: Normaali</li><li>Materiaali: 93% Puuvillaa, 6% Polyesteriä, 1% Elastaania</li><li>Yksityiskohdat: Kiristysnauha vyötäröllä</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Strikk i livet, over-kne-lengde</li><li>Passform: Normal</li><li>Kvalitet: 93% Cotton, 6% Polyester, 1% Elastane</li><li>Detaljer: Bindebånd i livet</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Resår i midjan, över knä-längd</li><li>Passform: Normal</li><li>Kvalitet: 93% Bomull, 6% Polyester, 1% Elastan</li><li>Detaljer: Knytband i midjan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# TaylorYoShortsSS17
source: <ul><li>Style info: Above the knee</li><li>Fit: Loose</li><li>Closure: Zipper and jeans button</li><li>Quality: 99% Cotton, 1% Elastane</li><li>Details: Adjustable waist, faded wash, ideal for rolling up</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/Must_Haves.jpg"><br>
da_dk: <ul><li>Style info: Over knæ længde</li><li>Pasform: Løs</li><li>Lukning: Lynlås og jeans knap</li><li>Kvalitet: 99% Cotton, 1% Elastane</li><li>Detaljer: Justerbar talje, slid, oplagt at lave opsmøg på</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Über-Knie-Länge</li><li>Passform: Weit</li><li>Verschluss: Reißverschluss und Jeans-Knopf</li><li>Qualität: 99% Baumwolle, 1% Elasthan</li><li>Details: Einstellbare Taille, Schlitz, Umschlag bietet sich an</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/Must_Haves.jpg"><br><img src="http://static.pompdelux.dk/images/pages/Must_Haves.jpg"><br>
fi_fi: <ul><li>Tuotetiedot: Pituus polven yläpuolelle</li><li>Mitoitus: Väljä</li><li>Kiinnitys: Vetoketju ja farkkunappi</li><li>Materiaali: 99% Puuvillaa, 1% Elastaania</li><li>Yksityiskohdat: Säädettävä vyötärö, kulutuksia, käännettävät lahkeet</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Over kne lengde</li><li>Passform: Løs</li><li>Lukking: Glidelås og jeans knapp</li><li>Kvalitet: 99% Cotton, 1% Elastane</li><li>Detaljer: Justerbart liv, slitt, opplagt å brette opp</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/Must_Haves.jpg"><br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
sv_se: <ul><li>Style info: Över knä-längd</li><li>Passform: Lös</li><li>Knäppning: Blixtlås och jeansknapp</li><li>Kvalitet: 99% Bomull, 1% Elastan</li><li>Detaljer: Justerbar midja, slits, perfekt för uppvik</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><img src="http://static.pompdelux.dk/images/pages/Must_Haves.jpg"><br>

# ThompsonJrSwimTrunksSS17
source: <ul><li>Style info: Hits mid-thigh, elastic waistband</li><li>Fit: Loose</li><li>Quality: 100% Polyester</li><li>Details: Drawstring waist, side pockets</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br>
da_dk: <ul><li>Style info: Længde midt på lår, elastik i talje</li><li>Pasform: Løs</li><li>Kvalitet: 100% Polyester</li><li>Detaljer: Bindebånd i talje, sidelommer</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <<br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
de_de: <ul><li>Styleinfo: Länge bis Mitte Oberschenkel, Gummiband an der Taille</li><li>Passform: Weit</li><li>Qualität: 100% Polyester</li><li>Details: Bindeband an der Taille, Seitentaschen</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul><br>
fi_fi: <ul><li>Tuotetiedot: Reisipituiset, kuminauhavyötärö</li><li>Mitoitus: Väljä</li><li>Materiaali: 100% Polyesteriä</li><li>Yksityiskohdat: Kiristysnauha vyötäröllä, sivutaskut</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Lengde midt på lår, strikk i livet</li><li>Passform: Løs</li><li>Kvalitet: 100% Polyester</li><li>Detaljer: Bindebånd i liv, sidelommer</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul><br>
sv_se: <ul><li>Style info: Längd mitt på låret, resår i midjan</li><li>Passform: Lös</li><li>Kvalitet: 100% Polyester</li><li>Detaljer: Knytband i midjan, sidfickor</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# ThompsonYoSwimTrunksSS17
source: <ul><li>Style info: Hits mid-thigh, elastic waistband</li><li>Fit: Loose</li><li>Quality: 100% Polyester</li><li>Details: Drawstring waist, side pockets</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Længde midt på lår, elastik i talje</li><li>Pasform: Løs</li><li>Kvalitet: 100% Polyester</li><li>Detaljer: Bindebånd i talje, sidelommer</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Länge bis Oberschenkel-Mitte, Gummiband an der Taille</li><li>Passform: Weit</li><li>Qualität: 100% Polyester</li><li>Details: Bindeband an der Taille, Seitentaschen</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Reisipituiset, kuminauhavyötärö</li><li>Mitoitus: Väljä</li><li>Materiaali: 100% Polyesteriä</li><li>Yksityiskohdat: Kiristysnauha vyötäröllä, sivutaskut</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Lengde midt på lår, strikk i livet</li><li>Passform: Løs</li><li>Kvalitet: 100% Polyester</li><li>Detaljer: Bindebånd i liv, sidelommer</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Längd mitt på låret, resår i midjan</li><li>Passform: Lös</li><li>Kvalitet: 100% Polyester</li><li>Detaljer: Knytband i midjan, sidfickor</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul>

# TilfonJrT-shirtSS17
source: <ul><li>Style info: Short sleeves</li><li>Fit: Regular</li><li>Quality: 95% Cotton, 5% Elastane</li><li>Details: All-over print on <strong>T-shirt:</strong> Try and find the treasure</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
da_dk: <ul><li>Style info: Kort ærme</li><li>Pasform: Normal</li><li>Kvalitet: 95% Cotton, 5% Elastan</li><li>Detaljer: "All over" printet t-shirt - "se om du kan finde skatten</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
de_de: <ul><li>Styleinfo: Kurze Ärmel</li><li>Passform: Normal</li><li>Qualität: 95% Baumwolle, 5% Elasthan</li><li>Details: T-Shirt mit &ldquo;all over&rdquo;-Print - Finde den Schatz</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Tuotetiedot: Lyhyet hihat</li><li>Mitoitus: Normaali</li><li>Materiaali: 95% Puuvillaa, 5% Elastaania</li><li>Yksityiskohdat: All over -painettu T-paita - ”katso, löydätkö aarteen”</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Kort erme</li><li>Passform: Normal</li><li>Kvalitet: 95% Cotton, 5% Elastan</li><li>Detaljer: &ldquo;All over&rdquo; printet t-shirt - se om du kan finne skatten</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
sv_se: <ul><li>Style info: Kort ärm</li><li>Passform: Normal</li><li>Kvalitet: 95% Bomull, 5% Elastan</li><li>Detaljer: T-tröja med “All over”-tryck – “se om du kan hitta skatten”</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykningut och in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<br><br>

# ValenciaJrT-shirtSS17
source: <ul><li>Style info: Short raglan sleeves</li><li>Fit: Regular</li><li>Quality: 100% Polyester</li><li>Details: T-shirt in sports material, elastic detail at neck</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
da_dk: <ul><li>Style info: Kort raglanærme</li><li>Pasform: Normal</li><li>Kvalitet: 100% Polyester</li><li>Detaljer: T-shirt i sports-metervare, elastik detalje i nakken</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul>
de_de: <ul><li>Styleinfo: Kurze Raglanärmel</li><li>Passform: Normal</li><li>Qualität: 100% Polyester</li><li>Details: T-Shirt in Sport-Meterware, Gummibanddetail am Nacken</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Tuotetiedot: Lyhyet raglanhihat</li><li>Mitoitus: Normaali</li><li>Materiaali: 100% Polyesteriä</li><li>Yksityiskohdat: T-paita urheilukangasta, joustava yksityiskohta niskassa</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Kort raglanerme</li><li>Passform: Normal</li><li>Kvalitet: 100% Polyester</li><li>Detaljer: T-shirt i sports-metervare, strikkdetalj i nakken</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Kort raglanärm</li><li>Passform: Normal</li><li>Kvalitet: 100% Polyester</li><li>Detaljer: T-tröja i sport-metervara, resårdetalj i nacken</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# ValenciaYoT-shirtSS17
source: <ul><li>Style info: Short sleeves</li><li>Fit: Regular</li><li>Quality: 100% Polyester</li><li>Details: T-shirt in sports material, elastic detail at neck</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br>
da_dk: <ul><li>Style info: Kort ærme</li><li>Pasform: Normal</li><li>Kvalitet: 100% Polyester</li><li>Detaljer: T-shirt i sports-metervare, elastik detalje i nakken</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Kurze Ärmel</li><li>Passform: Normal</li><li>Qualität: 100% Polyester</li><li>Details: T-Shirt in Sport-Meterware, Gummibanddetail am Nacken</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Lyhyet hihat</li><li>Mitoitus: Normaali</li><li>Materiaali: 100% Polyesteriä</li><li>Yksityiskohdat: T-paita urheilukangasta, joustava yksityiskohta niskassa</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Kort erme</li><li>Passform: Normal</li><li>Kvalitet: 100% Polyester</li><li>Detaljer: T-shirt i sports-metervare, strikkdetalj i nakken</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Kort ärm</li><li>Passform: Normal</li><li>Kvalitet: 100% Polyester</li><li>Detaljer: T-tröja i sport-metervara, resårdetalj i nacken</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br>
