Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# TilburgLtSweaterAW16
source: <ul><li>Fit: Regular</li><li>Quality: 100% Cotton</li> <li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br><img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_COM.png">
da_dk: <ul> <li>Pasform: Normal </li><li>Kvalitet: 100% Cotton </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br><img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_DK.png">
fi_fi: <Ul> <li>Mitoitus: Normaali </li><li>Materiaali: 100 % puuvillaa </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br><img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_FI.png">
nb_no: <ul> <li>Passform: Normal </li><li>Kvalitet: 100% Cotton </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br><img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_NO.png">
sv_se: <ul> <li>Passform: Normal</li><li>Kvalitet: 100% Bomull</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekomenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br><br><img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_SE.png">

# LilydaleJrRaincoatAW16
source: <ul><li>Style info: Thigh length</li><li>Fit: Regular</li><li>Closure: Snap</li><li>Details: Reflecting details, detachable hood, welded seams</li><li>Water pressure: 8.000 mm.</li></ul> <br><br>
da_dk: <ul> <li>Style info: L&aelig;ngde ned til midt l&aring;r </li><li>Pasform: Normal </li><li>Lukning: Lynl&aring;s </li><li>Kvalitet: 65% Polyester 35% Polyurethan </li><li>Detaljer: Reflex detaljer, aftagelig h&aelig;tte, svejsede s&oslash;mme </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales atvaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krympmax 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li><li>Regnjakken har et vandsøjletryk på 8.000 mm.</li></ul> <br><br>
fi_fi: <Ul> <li>Tuotetiedot: Reisipituinen </li><li>Mitoitus: Normaali </li><li>Kiinnitys: Neppari </li><li>Yksityiskohdat: Heijastimia, irroitettava huppu, hitsatut saumat </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 %</li> <li>Sadetakin vesipilariarvo on 8 000 mm.</li> </ul> <br><br>
nb_no: <ul> <li>Style info: Lengde ned til midt p&aring; l&aring;ret </li><li>Passform: Normal </li><li>Lukking: Trykknapp </li><li>Kvalitet: 65% Polyester, 35% Polyuretan</li><li>Detaljer: refleksdetaljer, avtakbar hette, sveisede s&oslash;mmer </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li><li>Regnjakken har et vanns&oslash;yletrykk p&aring; 8.000 mm.</li></ul> <br><br>
sv_se: <ul> <li>Styleinfo: L&auml;ngd: L&aring;rkort</li><li>Passform: Normal </li><li>Kn&auml;ppning: Tryckknapp</li><li>Kvalitet: 65% Polyester 35% Polyuretan </li><li>Detaljer: Reflexdetaljer, avtagbar huva, svetsade s&ouml;mmar</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekomenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5% </li><li>Vattenpelare: 8.000 mm.</li> </ul> <br>

# LilydaleLtRainsuitAW16
source: <ul><li>Fit: Regular</li><li>Closure: Snap</li><li>Details: Reflecting details, detachable hood, welded seams</li><li>Water pressure: 8.000 mm.</li></ul> <br><br>
da_dk: <ul> <li>Pasform: Normal </li><li>Lukning: Lynl&aring;s </li><li>Kvalitet: 65% Polyester 35% Polyurethan </li><li>Detaljer: Reflex detaljer, aftagelig h&aelig;tte, fodstrop, svejsede s&oslash;mme </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li><li>Regnjakken har et vandsøjletryk på 8.000 mm.</li></ul> <br><br>
fi_fi: <Ul> <li>Mitoitus: Normaali </li><li>Kiinnitys: Neppari </li><li>Yksityiskohdat: Heijastimia, irroitettava huppu, jalkalenkit, hitsatut saumat </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 %</li> <li>Sadetakin vesipilariarvo on 8 000 mm.</li> </ul> <br><br>
nb_no: <ul> <li>Passform: Normal </li><li>Lukking: Trykknapp </li><li>Kvalitet: 65% Polyester, 35% Polyuretan </li><li>Detaljer: refleksdetaljer, avtakbar hette, fotstropp, sveisede s&oslash;mmer </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li><li>Regnjakken har et vanns&oslash;yletrykk p&aring; 8.000 mm.</li></ul> <br><br>
sv_se: <ul> <li>Passform: Normal </li><li>Kn&auml;ppning: Tryckknapp</li><li>Kvalitet: 65% Polyester35% Polyuretan </li><li>Detaljer: Reflexdetaljer, avtagbar huva, svetsade s&ouml;mmar, res&aring;r under foten</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekomenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5% </li> <li>Vattenpelare: 8.000 mm.</li> </ul> <br>

# DaboltScarfPurseSetAW16
source: <ul><li>Pasform: </li><li>Lukning: </li><li>Kvalitet: 100% Cotton</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%. </li> <li>Size: One size</li></ul><br><br>
da_dk: <ul> <li>Kvalitet: 100% Cotton</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales atvaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krympmax 5% </li><li>St&oslash;rrelse: One sie</li></ul> <br><br>
fi_fi: <ul> <li>Materiaali: 100% Puuvillaa </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 %</li><li>Koko: Yksi koko </li></ul> <br><br>
nb_no: <ul> <li>Kvalitet: 100% Cotton </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: One size </li> </ul> <br><br>
sv_se: <ul> <li>Kvalitet: 100% Bomull</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekomenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5% </li><li>Storlek: One sie</li></ul> <br>

# WagnerJrT-shirtAW16
source: <ul> <li>Fit: Regular</li><li>Quality: 100% Cotton</li><li>Care instructions: Wash with similar colours. We recommend the you wash the clothes before use and always inside out. Avoid softner and soaking. Iron on wrong side. Shrinkage max 5%</li><li>Size: Size labelling is based on height measurement of the child in cm.</li></ul> <br><br><img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_COM.png">&nbsp;&nbsp;
da_dk: <ul> <li>Pasform: Normal</li><li>Kvalitet: 100 % Cotton </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br><img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_DK.png">&nbsp;&nbsp;
fi_fi: <ul> <li>Mitoitus: Tiukka</li><li>Materiaali: 100 % puuvillaa</li><li>Hoito-ohjeet: Pestävä samankaltaisten värien kanssa. Tuote kannattaa pestä ennen käyttöä ja aina nurinpäin käännettynä. Vältä huuhteluaineiden käyttöä ja liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5 %</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul> <br><br><img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_FI.png">&nbsp;&nbsp;
nb_no: <ul> <li>Passform: Normal</li><li>Kvalitet: 100% Cotton</li><<li>Pleieanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Strykes p&aring; vrangsiden. Krymp maks. 5%</li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br><img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_NO.png">&nbsp;&nbsp;
sv_se: <ul> <li>Passform: Normal</li><li>Kvalitet: 100% Bomull</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekomenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br><br><img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_SE.png">&nbsp;&nbsp;

# WagnerLtT-shirtAW16
source: <ul> <li>Fit: Regular</li><li>Quality: 100% Cotton</li><li>Care instructions: Wash with similar colours. We recommend the you wash the clothes before use and always inside out. Avoid softner and soaking. Iron on wrong side. Shrinkage max 5%</li><li>Size: Size labelling is based on height measurement of the child in cm.</li></ul> <br><br><img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_COM.png">&nbsp;&nbsp;
da_dk: <ul> <li>Pasform: Normal</li><li>Kvalitet: 100 % Cotton </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br><img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_DK.png">&nbsp;&nbsp;
fi_fi: <ul> <li>Mitoitus: Tiukka</li><li>Materiaali: 100 % puuvillaa </li><li>Hoito-ohjeet: Pestävä samankaltaisten värien kanssa. Tuote kannattaa pestä ennen käyttöä ja aina nurinpäin käännettynä. Vältä huuhteluaineiden käyttöä ja liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5 %</li><li>Size: Size labelling is based on height measurement of the child in cm.</li></ul> <br><br><img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_FI.png">&nbsp;&nbsp;
nb_no: <ul> <li>Passform: Normal</li><li>Kvalitet: 100% Cotton </li><<li>Pleieanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Strykes p&aring; vrangsiden. Krymp maks. 5%</li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm</li></ul> <br><br><img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_NO.png">&nbsp;&nbsp;
sv_se: <ul> <li>Passform: Normal</li><li>Kvalitet: 100% Bomull</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekomenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br><br><img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_SE.png">&nbsp;&nbsp;

# POMPBAGAW16
source: <ul> <li>A very cool, resistant and useful bag for the beach, shopping, swimwear or clothes for the kindergarten. You decide - the possibilities are endless.</li></ul>
da_dk: <ul> <li>Cool, holdbar og super anvendelig BAG til strandtur, shopping, badetøj eller skiftetøj i sfo´en. Du bestemmer - mulighederne er uendelige!</li></ul>
fi_fi: <ul> <li>CHieno, kestävä ja tosi monikäyttöinen BAG-kassi rantaretkelle, ostoksille, uimavaatteille tai päiväkotiin varavaatteille. Sinä päätät – mahdollisuuksia on loputtomasti.</li></ul>
nb_no: <ul> <li>Kul, holdbar og super anvendelig BAG til strandtur, shopping, badet&oslash;y eller til skift i SFO-en. Du bestemmer - mulighetene er uendelige.</li></ul>

# POMPBIGBAGAW16
source: <ul> <li>A very cool, resistant and useful bag for the beach, shopping, swimwear or clothes for the kindergarten. You decide - the possibilities are endless.</li></ul>
da_dk: <ul> <li>Cool, holdbar og super anvendelig BAG til strandtur, shopping, badetøj eller skiftetøj i sfo´en. Du bestemmer - mulighederne er uendelige!</li></ul>
fi_fi: <ul> <li>CHieno, kestävä ja tosi monikäyttöinen BAG-kassi rantaretkelle, ostoksille, uimavaatteille tai päiväkotiin varavaatteille. Sinä päätät – mahdollisuuksia on loputtomasti.</li></ul>
nb_no: <ul> <li>Kul, holdbar og super anvendelig BAG til strandtur, shopping, badet&oslash;y eller til skift i SFO-en. Du bestemmer - mulighetene er uendelige.</li></ul>

# GiveAwayBoySS17
source: <h2>PLEASE NOTICE!</h2><br>The color of the Give Away gift is NOT nessasarily white. The color will vary from one gift to another<ul><li>Give Away Boy</li></ul>
nb_no: <h2>PLEASE NOTICE!</h2><br>The color of the Give Away gift is NOT necessarily white. The colour will vary from one gift to another<ul><li>Give Away Boy</li></ul>

# GiveAwayGirlSS17
source: <h2>PLEASE NOTICE!</h2><br>The color of the Give Away gift is NOT nessasarily white. The color will vary from one gift to another<ul><li>Give Away Girl</li></ul>
nb_no: <h2>PLEASE NOTICE!</h2><br>The color of the Give Away gift is NOT necessarily white. The colour will vary from one gift to another<ul><li>Give Away Girl</li></ul>

# ScofieldYoShirtSS17
source: <ul><li>Style info: Fitted</li><li>Fit: Regular</li><li>Closure: Snap</li><li>Quality: 100% Cotton </li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Iron on wrong side. Shrinkage max 5%</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
de_de: <ul> <li>Styleinfo: Tailliert </li><li>Passform: Normal </li><li>Verschluss: Druckknopf </li><li>Qualit&auml;t: 100% Baumwolle </li><li>Pflegehinweis: mit &auml;hnlichen Farben waschen. Wir empfehlen die Ware vor Gebrauch auf links zu waschen.Weichsp&uuml;ler und Einweichen sollte vermieden werden. Auf links b&uuml;geln. Eingehen max 5% </li><li>Gr&ouml;&szlig;e: Die Gr&ouml;&szlig;e entspricht der H&ouml;he des Kindes in cm</li></ul><br><br>
fi_fi: <ul> <li>Tuotetiedot: Kavennettu </li><li>Mitoitus: Normaali </li><li>Kiinnitys: Neppari </li><li>Materiaali: 100 % puuvillaa </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Silitet&auml;&auml;n nurjalta puolelta. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: Innsvingt i livet </li><li>Passform: Normal </li><li>Lukking: Trykknapp </li><li>Kvalitet: 100% Cotton </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Strykes p&aring; vrangsiden. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br>
sv_se: <ul> <li>Styleinfo: Figursydd</li><li>Passform: Normal </li><li>Kn&auml;ppning: Tryckknapp</li><li>Kvalitet: 100% Bomull</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Strykes p&aring; avigsidan. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br><br>

# ScofieldJrShirtSS17
source: <ul><li>Style info: Fitted</li><li>Fit: Regular</li><li>Closure: Snap</li><li>Quality: 100% Cotton </li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Iron on wrong side. Shrinkage max 5%</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
de_de: <ul> <li>Styleinfo: Tailliert </li><li>Passform: Normal </li><li>Verschluss: Druckknopf </li><li>Qualit&auml;t: 100% Baumwolle </li><li>Pflegehinweis: mit &auml;hnlichen Farben waschen. Wir empfehlen die Ware vor Gebrauch auf links zu waschen.Weichsp&uuml;ler und Einweichen sollte vermieden werden. Auf links b&uuml;geln. Eingehen max 5% </li><li>Gr&ouml;&szlig;e: Die Gr&ouml;&szlig;e entspricht der H&ouml;he des Kindes in cm</li></ul><br><br>
fi_fi: <ul> <li>Tuotetiedot: Kavennettu </li><li>Mitoitus: Normaali </li><li>Kiinnitys: Neppari </li><li>Materiaali: 100 % puuvillaa </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Silitet&auml;&auml;n nurjalta puolelta. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: Innsvingt i livet </li><li>Passform: Normal </li><li>Lukking: Trykknapp </li><li>Kvalitet: 100% Cotton </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Strykes p&aring; vrangsiden. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br>
sv_se: <ul> <li>Styleinfo: Figursydd</li><li>Passform: Normal </li><li>Kn&auml;ppning: Tryckknapp</li><li>Kvalitet: 100% Bomull</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Strykes p&aring; avigsidan. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br><br>

# ScofieldLtShirtSS17
source: <ul><li>Style info: Fitted</li><li>Fit: Regular</li><li>Closure: Snap</li><li>Quality: 100% Cotton </li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Iron on wrong side. Shrinkage max 5%</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
de_de: <ul> <li>Styleinfo: Tailliert </li><li>Passform: Normal </li><li>Verschluss: Druckknopf </li><li>Qualit&auml;t: 100% Baumwolle </li><li>Pflegehinweis: mit &auml;hnlichen Farben waschen. Wir empfehlen die Ware vor Gebrauch auf links zu waschen.Weichsp&uuml;ler und Einweichen sollte vermieden werden. Auf links b&uuml;geln. Eingehen max 5% </li><li>Gr&ouml;&szlig;e: Die Gr&ouml;&szlig;e entspricht der H&ouml;he des Kindes in cm</li></ul><br><br>
fi_fi: <ul> <li>Tuotetiedot: Kavennettu </li><li>Mitoitus: Normaali </li><li>Kiinnitys: Neppari </li><li>Materiaali: 100 % puuvillaa </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Silitet&auml;&auml;n nurjalta puolelta. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: Innsvingt i livet </li><li>Passform: Normal </li><li>Lukking: Trykknapp </li><li>Kvalitet: 100% Cotton </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Strykes p&aring; vrangsiden. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br>
sv_se: <ul> <li>Styleinfo: Figursydd</li><li>Passform: Normal </li><li>Kn&auml;ppning: Tryckknapp</li><li>Kvalitet: 100% Bomull</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Strykes p&aring; avigsidan. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br><br>

# IndoreScarfAW16
source: <ul><li>Quality: 96% Polyester, 4% Elastane</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: XXX</li></ul><br><br>
sv_se: <ul> <li>Passform: XXX </li><li>Kvalitet: 96% Polyester, 4% Elastan</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%</li> </ul> <br>
