Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# ElidaJrBlouseAW16
source: <ul><li>Style info: Lidt A-line. Boatneck</li><li>Fit: Regular</li><li>Quality: 60% Cotton, 30% Polyester, 10% Metallic fibre</li><li>Care instructions: Not available</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: Lidt A-form. B&aring;dhals </li><li>Pasform: Normal </li><li>Kvalitet: 60% Cotton, 30% Polyester, 10% Metallic fibre </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Stryges p&aring; vrangsiden. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li> </ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: Hieman A-linjainen. Venep&auml;&auml;ntie </li><li>Mitoitus: Normaali </li><li>Materiaali: 60 % puuvillaa, 30 % polyesteri&auml;, 10 % metallikuitua </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: Litt A-form. b&aring;thals </li><li>Passform: Normal </li><li>Kvalitet: 60% Cotton, 30% Polyester, 10% Metallic fibre </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li> </ul> <br><br>
sv_se: <ul> <li>Style info: L&auml;tt A-form. B&aring;tringad</li><li>Passform: Normal </li><li>Kvalitet: 60% Bomull, 30% Polyester, 10% Metalliska fibrer</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# ElidaJrDressAW16
source: <ul><li>Style info: Over knee length. Skirt as big as the sun. Boatneck</li><li>Fit: Regular</li><li>Closure: Zipper</li><li>Quality: 60% Cotton, 30% Polyester, 10% Metallic fibre</li><li>Care instructions: Not available</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: Over kn&aelig; l&aelig;ngde. Sk&oslash;rt som en hel sol, B&aring;dhals </li><li>Pasform: Normal </li><li>Lukning: Lynl&aring;s </li><li>Kvalitet: 60% Cotton, 30% Polyester, 10% Metallic fibre </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Stryges p&aring; vrangsiden. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li> </ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: Yli polven -pituus. Leve&auml;helmainen hameosa. Venep&auml;&auml;ntie. </li><li>Mitoitus: Normaali </li><li>Kiinnitys: Vetoketju </li><li>Materiaali: 60 % puuvillaa, 30 % polyesteri&auml;, 10 % metallikuitua </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: Over kne-lengde. Skj&oslash;rt som en hel sol, b&aring;thals </li><li>Passform: Normal </li><li>Lukking: Glidel&aring;s </li><li>Kvalitet: 60% Cotton, 30% Polyester, 10% Metallic fibre </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li> </ul> <br><br>
sv_se: <ul> <li>Style info: L&auml;ngd: &Ouml;ver kn&auml;. Kjol som en hel sol, b&aring;tringad</li><li>Passform: Normal</li><li>Kn&auml;ppning: Blixtl&aring;s</li><li>Kvalitet: 60% Bomull, 30% Polyester, 10% Metalliska fibrer</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# ElidaJrPantsAW16
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Loose</li><li>Quality: 60% Cotton, 30% Polyester, 10% Metallic fibre</li> <li>Details: Adjustable waist with drawstring</li><li>Care instructions: Not available</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: Elatik i talje. </li><li>Pasform: L&oslash;s </li><li>Kvalitet: 60% Cotton, 30% Polyester, 10% Metallic fibre </li><li>Detaljer: Taljen kan justeres med sn&oslash;re </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Stryges p&aring; vrangsiden. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li> </ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: Kuminauhavy&ouml;t&auml;r&ouml;. </li><li>Mitoitus: V&auml;lj&auml; </li><li>Materiaali: 60 % puuvillaa, 30 % polyesteri&auml;, 10 % metallikuitua </li><li>Yksityiskohdat: Vy&ouml;t&auml;r&ouml;&auml; voi s&auml;&auml;t&auml;&auml; ny&ouml;rill&auml; </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: Strikk i livet. </li><li>Passform: L&oslash;s </li><li>Kvalitet: 60% Cotton, 30% Polyester, 10% Metallic fibre </li><li>Detaljer: Livet kan justeres med b&aring;nd </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li> </ul> <br><br>
sv_se: <ul> <li>Styleinfo: Res&aring;r i midjan </li><li>Passform: L&ouml;s </li><li>Kvalitet: 60% Bomull, 30% Polyester, 10% Metalliska fibrer</li><li>Detaljer: Midjan kan justeras med band</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# ElidaLtBlouseAW16
source: <ul><li>Style info: Light A-line. Boatneck</li><li>Fit: Regular</li><li>Closure: Snap</li><li>Quality: 60% Cotton, 30% Polyester, 10% Metallic fibre</li><li>Care instructions: Not available</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: Lidt A-form. B&aring;dhals </li><li>Pasform: Normal </li><li>Lukning: Trykknap </li><li>Kvalitet: 60% Cotton, 30% Polyester, 10% Metallic fibre </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Stryges p&aring; vrangsiden. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li> </ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: Hieman A-linjainen. Venep&auml;&auml;ntie </li><li>Mitoitus: Normaali </li><li>Kiinnitys: Neppari </li><li>Materiaali: 60 % puuvillaa, 30 % polyesteri&auml;, 10 % metallikuitua </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: Litt A-form. B&aring;thals </li><li>Passform: Normal </li><li>Lukking: Trykknapp </li><li>Kvalitet: 60% Cotton, 30% Polyester, 10% Metallic fibre </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li> </ul> <br><br>
sv_se: <ul> <li>Styleinfo: L&auml;tt A-form. B&aring;tringning</li><li>Passform: Normal</li><li>Kn&auml;ppning: Tryckknapp</li><li>Kvalitet: 60% Bomull, 30% Polyester, 10% Metalliska fibrer</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# ElidaLtDressAW16
source: <ul><li>Style info: A-line. Over knee length</li><li>Fit: Regular</li><li>Closure: Snap</li><li>Quality: 60% Cotton, 30% Polyester, 10% Metallic fibre</li> <li>Details: Pockets</li><li>Care instructions: Not available</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul><li>Style info: A-form. Over kn&aelig; l&aelig;ngde </li><li>Pasform: Normal </li><li>Lukning: Trykknap </li><li>Kvalitet: 60% Cotton, 30% Polyester, 10% Metallic fibre </li><li>Detaljer: Stiklommer </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Stryges p&aring; vrangsiden. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li> </ul> <br><br>
fi_fi: <ul><li>Tuotetiedot: A-linjainen. Yli polven -pituus </li><li>Mitoitus: Normaali </li><li>Kiinnitys: Neppari </li><li>Materiaali: 60 % puuvillaa, 30 % polyesteri&auml;, 10 % metallikuitua </li><li>Yksityiskohdat: Taskut </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul><li>Style info: A-form. Over kne-lengde </li><li>Passform: Normal </li><li>Lukking: Trykknapp </li><li>Kvalitet: 60% Cotton, 30% Polyester, 10% Metallic fibre </li><li>Detaljer: Stikklommer </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li> </ul> <br><br>
sv_se: <ul><li>Styleinfo: A-form. L&auml;ngd: &Ouml;ver kn&auml;</li><li>Passform: Normal</li><li>Kn&auml;ppning: Tryckknapp</li><li>Kvalitet: 60% Bomull, 30% Polyester, 10% Metalliska fibrer</li><li>Detaljer: Fickor</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# ElidaLtPantsAW16
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Loose</li><li>Quality: 60% Cotton, 30% Polyester, 10% Metallic fibre</li> <li>Detaljer: Details: Adjustable waist with drawstring</li><li>Care instructions: Not available</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: Elatik i talje </li><li>Pasform: L&oslash;s </li><li>Kvalitet: 60% Cotton, 30% Polyester, 10% Metallic fibre </li><li>Detaljer: Taljen kan justeres med sn&oslash;re </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Stryges p&aring; vrangsiden. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li> </ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: Kuminauhavy&ouml;t&auml;r&ouml; </li><li>Mitoitus: V&auml;lj&auml; </li><li>Materiaali: 60 % puuvillaa, 30 % polyesteri&auml;, 10 % metallikuitua </li><li>Yksityiskohdat: Vy&ouml;t&auml;r&ouml;&auml; voi s&auml;&auml;t&auml;&auml; ny&ouml;rill&auml; </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: Strikk i livet </li><li>Passform: L&oslash;s </li><li>Kvalitet: 60% Cotton, 30% Polyester, 10% Metallic fibre </li><li>Detaljer: Livet kan justeres med b&aring;nd </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li> </ul> <br><br>
sv_se: <ul> <li>Styleinfo: Res&aring;r i midjan </li><li>Passform: L&ouml;s </li><li>Kvalitet: 60% Bomull, 30% Polyester, 10% Metalliska fibrer</li><li>Detaljer: Midjan kan justeras med band</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# EnidJrDressAW16
source: <ul><li>Style info: Over knee length, wide bottom</li><li>Fit: Loose</li><li>Closure: Button</li><li>Quality: 100% Viscose </li><li>Lining: 100% Cotton</li><li>Details: Pockets</li><li>Care instructions: Wash separately. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%. Shrinks when wet, steam back to normal shape.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: Over kn&aelig; l&aelig;ngde, meget bundvidde </li><li>Pasform: L&oslash;s </li><li>Lukning: Knap </li><li>Kvalitet: 100% Viscose </li><li>For: 100% Cotton </li><li>Detaljer: Stiklommer </li><li>Plejeanvisning: Vaskes separat. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5%. Krymper i v&aring;d tilstand, dampstryg tilbage i form. </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li> </ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: Yli polven -pituus, leve&auml; helma </li><li>Mitoitus: V&auml;lj&auml; </li><li>Kiinnitys: Nappi </li><li>Materiaali: 100 % viskoosia </li><li>Vuori: 100 % puuvillaa </li><li>Yksityiskohdat: Taskut </li><li>Hoito-ohjeet: Pest&auml;&auml;n erikseen. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 %. Kutistuu m&auml;rk&auml;n&auml;, silitet&auml;&auml;n kosteana takaisin muotoon. </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: Over kne-lengde, stor bunnvidde </li><li>Passform: L&oslash;s </li><li>Lukking: Knapp </li><li>Kvalitet: 100% Viscose </li><li>F&ocirc;r: 100% Cotton </li><li>Detaljer: Stikklommer </li><li>Vaskeanvisning: Vaskes separat. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5%. Krymper i v&aring;t tilstand, dampstryk tilbake i form. </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li> </ul> <br><br>
sv_se: <ul> <li>Styleinfo: L&auml;ngd: &Ouml;ver kn&auml;, mycket vidd nedtill</li><li>Passform: L&ouml;s</li><li>Kn&auml;ppning: Knapp</li><li>Kvalitet: 100% Viskos</li><li>Foder: 100% Bomull</li><li>Detaljer: Fickor</li><li> Sk&ouml;tselr&aring;d: Tv&auml;ttas separat. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5% Krymper i v&aring;tt tillst&aring;nd, &aring;ngstryk tillbaka till r&auml;tt passform.</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# ErdingJrSweatJeansAW16
source: <ul><li>Fit: Slim</li><li>Closure: Zipper</li><li>Quality: 90% Cotton, 8% Polyester, 2% Elastane</li> <li>Details: Adjustable waist</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Pasform: Stram </li><li>Lukning: Lynl&aring;s </li><li>Kvalitet: 90% Cotton, 8% Polyester, 2% Elastane </li><li>Detaljer: Justerbar talje </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li> </ul> <br><br>
fi_fi: <ul> <li>Mitoitus: Tiukka </li><li>Kiinnitys: Vetoketju </li><li>Materiaali: 90 % puuvillaa, 8 % polyesteri&auml;, 2 % elastaania </li><li>Yksityiskohdat: S&auml;&auml;dett&auml;v&auml; vy&ouml;t&auml;r&ouml; </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Passform: Stram </li><li>Lukking: Glidel&aring;s </li><li>Kvalitet: 90% Cotton, 8% Polyester, 2% Elastane </li><li>Detaljer: Justerbart liv </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li> </ul> <br><br>
sv_se: <ul> <li>Passform: Kroppsn&auml;ra</li><li>Kn&auml;ppning: Blixtl&aring;s</li><li>Kvalitet: 90% Bomull, 8% Polyester, 2% Elastan</li><li>Detaljer: Justerbar midja</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# ErdingLtSweatJeansAW16
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Regular</li><li>Quality: 90% Cotton, 8% Polyester, 2% Elastane</li> <li>Details: Adjustable waist with drawstring</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: Elastik i talje </li><li>Pasform: Normal </li><li>Kvalitet: 90% Cotton, 8% Polyester, 2% Elastane </li><li>Detaljer: Taljen kan justeres med sn&oslash;re </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li> </ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: Kuminauhavy&ouml;t&auml;r&ouml; </li><li>Mitoitus: Normaali </li><li>Materiaali: 90 % puuvillaa, 8 % polyesteri&auml;, 2 % elastaania </li><li>Yksityiskohdat: Vy&ouml;t&auml;r&ouml;&auml; voi s&auml;&auml;t&auml;&auml; ny&ouml;rill&auml; </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: Strikk i livet </li><li>Passform: Normal </li><li>Kvalitet: 90% Cotton, 8% Polyester, 2% Elastane </li><li>Detaljer: Livet kan justeres med b&aring;nd </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li> </ul> <br><br>
sv_se: <ul> <li>Styleinfo: Res&aring;r i midjan </li><li>Passform: Normal </li><li>Kvalitet: 90% Bomull, 8% Polyester, 2% Elastan</li><li>Detaljer: Midjan kan justeras med band</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>
