Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# KadinaJrSocksSS17
source: <ul> <li>Fit: Regular</li> <li>Quality: 81% Cotton, 16% Polyamide, 2% Elastane, 1% Metallic Fiber</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is based on the child's shoe size</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/HOBY.jpg">&nbsp;&nbsp; <br><br>
da_dk: <ul><li>Pasform: Normal</li><li>Kvalitet: 81% Cotton, 16% Polyamid, 2% Elastane, 1% Metallic Fiber</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets skostørrelse</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/HOBY.jpg">&nbsp;&nbsp; <br><br>
de_de: <ul><li>Passform: Normal</li><li>Qualität: 81% Baumwolle, 16% Polyamid, 2% Elasthan, 1% Metallfasern</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Schuhgröße des Kindes</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/HOBY.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Mitoitus: Normaali</li><li>Materiaali: 81% Puuvillaa, 16% Polyamidia, 2% Elastaania, 1% Metallikuitua</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen kengänkokoa.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/HOBY.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Passform: Normal</li><li>Kvalitet: 81% Cotton, 16% Polyamid, 2% Elastane, 1% Metallic Fiber</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets skostørrelse</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/HOBY.jpg">&nbsp;&nbsp; <br><br>
sv_se: <ul><li>Passform: Normal</li><li>Kvalitet: 81% Bomull, 16% Polyamid, 2% Elastan, 1% Metalleffektfiber</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets skostorlek</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/HOBY.jpg">&nbsp;&nbsp;<br><br>

# KadinaLtSocksSS17
source: <ul> <li>Fit: Regular</li> <li>Quality: 81% Cotton, 16% Polyamide, 2% Elastane, 1% Metallic Fiber</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is based on the child's shoe size</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/HOBY.jpg">&nbsp;&nbsp; <br><br>
da_dk: <ul><li>Pasform: Normal</li><li>Kvalitet: 81% Cotton, 16% Polyamid, 2% Elastane, 1% Metallic Fiber</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets skostørrelse</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/HOBY.jpg">&nbsp;&nbsp; <br><br>
de_de: <ul><li>Passform: Normal</li><li>Qualität: 81% Baumwolle, 16% Polyamid, 2% Elasthan, 1% Metallfasern</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Schuhgröße des Kindes</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/HOBY.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Mitoitus: Normaali</li><li>Materiaali: 81% Puuvillaa, 16% Polyamidia, 2% Elastaania, 1% Metallikuitua</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen kengänkokoa.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/HOBY.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Passform: Normal</li><li>Kvalitet: 81% Cotton, 16% Polyamid, 2% Elastane, 1% Metallic Fiber</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets skostørrelse</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/HOBY.jpg">&nbsp;&nbsp; <br><br>
sv_se: <ul><li>Passform: Normal</li><li>Kvalitet: 81% Bomull, 16% Polyamid, 2% Elastan, 1% Metalleffektfiber</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets skostorlek</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/HOBY.jpg">&nbsp;&nbsp;<br><br>

# KahokaYoSocksSS17
source: <ul> <li>Fit: Regular</li> <li>Quality: 81% Cotton, 16% Polyamide, 2% Elastane, 1% Metallic Fiber</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is based on the child's shoe size</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/HOBY.jpg">&nbsp;&nbsp; <br><br>
da_dk: <ul><li>Pasform: Normal</li><li>Kvalitet: 81% Cotton, 16% Polyamid, 2% Elastane, 1% Metallic Fiber</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets skostørrelse</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/HOBY.jpg">&nbsp;&nbsp; <br><br>
de_de: <ul><li>Passform: Normal</li><li>Qualität: 81% Baumwolle, 16% Polyamid, 2% Elasthan, 1% Metallfasern</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Schuhgröße des Kindes</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/HOBY.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Mitoitus: Normaali</li><li>Materiaali: 81% Puuvillaa, 16% Polyamidia, 2% Elastaania, 1% Metallikuitua</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen kengänkokoa.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/HOBY.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Passform: Normal</li><li>Kvalitet: 81% Cotton, 16% Polyamid, 2% Elastane, 1% Metallic Fiber</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets skostørrelse</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/HOBY.jpg">&nbsp;&nbsp; <br><br>
sv_se: <ul><li>Passform: Normal</li><li>Kvalitet: 81% Bomull, 16% Polyamid, 2% Elastan, 1% Metalleffektfiber</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets skostorlek</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/HOBY.jpg">&nbsp;&nbsp;<br><br>

# KaliboYoCoatSS17
source: <ul><li>Style info: Hits mid-thigh. Batwing sleeves</li><li>Fit: Regular</li><li>Closure: Buttons</li><li>Quality: 95% Polyester, 5% Elastane</li><li>Details: Pockets, inner pocket</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Længde midt lår. Flagermusærme</li><li>Pasform: Normal</li><li>Lukning: Knapper</li><li>Kvalitet: 95% Polyester, 5% Elastane</li><li>Detaljer: Stiklommer, inderlomme</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Länge Oberschenkel-Mitte. Fledermausärmel</li><li>Passform: Normal</li><li>Verschluss: Knöpfe</li><li>Qualität: 95% Polyester, 5% Elasthan</li><li>Details: Seitentaschen, Innentaschen</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Reisipituinen. Lepakkohihat</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Napit</li><li>Materiaali: 95% Polyesteriä, 5% Elastaania</li><li>Yksityiskohdat: Sivutaskut, sisätasku</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Lengde til midt på lår. Flaggermuserme</li><li>Passform: Normal</li><li>Lukking: Knapper</li><li>Kvalitet: 95% Polyester, 5% Elastane</li><li>Detaljer: Stikklommer, innerlomme</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Längd mitt på låret. Fladdermusärm</li><li>Passform: Normal</li><li>Knäppning: Knappar</li><li>Kvalitet: 95% Polyester, 5% Elastan</li><li>Detaljer: Sidfickor, innerficka</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# KaribaJrHatSS17
source: <ul> <li>Fit: Regular</li><li>Quality: 92% Cotton, 8% Linen</li><li>Details: Pockets, inner pocket</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Pasform: Normal</li><li>Kvalitet: 92% Cotton, 8% Linen</li><li>Detaljer: Stiklommer, inderlomme</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets hovedomkreds angivet i cm</li></ul> <br>
de_de: <ul><li>Passform: Normal</li><li>Qualität: 92% Baumwolle, 8% Leinen</li><li>Details: Seitentaschen, Innentaschen</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Mitoitus: Normaali</li><li>Materiaali: 95% Polyesteriä, 5% Elastaania</li><li>Yksityiskohdat: Sivutaskut, sisätasku</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen päänympärystä senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Passform: Normal</li><li>Kvalitet: 92% Cotton, 8% Linen</li><li>Detaljer: Stikklommer, innerlomme</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets hodeomkreds angitt i cm</li></ul> <br>
sv_se: <ul><li>Passform: Normal</li><li>Kvalitet: 92% Bomull, 8% Linne</li><li>Detaljer: Sidfickor, innerficka</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är omkretsen på barnets huvud angiven i cm</li></ul><br><br>

# KaribaJrShortsSS17
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Loose</li><li>Quality: 92% Cotton, 8% Linen</li><li>Details: Adjustable waist</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Elastik i talje</li><li>Pasform: Løs</li><li>Kvalitet: 92% Cotton, 8% Linen</li><li>Detaljer: Justerbar talje</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille</li><li>Passform: Weit</li><li>Qualität: 92% Baumwolle, 8% Leinen</li><li>Details: Einstellbare Taille</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö</li><li>Mitoitus: Väljä</li><li>Materiaali: 92% Puuvillaa, 8% Pellavaa</li><li>Yksityiskohdat: Säädettävä vyötärö</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Strikk i livet</li><li>Passform: Løs</li><li>Kvalitet: 92% Cotton, 8% Linen</li><li>Detaljer: Justerbart liv</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Resår i midjan</li><li>Passform: Lös</li><li>Kvalitet: 92% Bomull, 8% Linne</li><li>Detaljer: Justerbar midja</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# KaribaLtHatSS17
source: <ul><li>Style info: Elastic in the back</li><li>Fit: Regular</li><li>Quality: 92% Cotton, 8% Linen</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Elastik bagpå</li><li>Pasform: Normal</li><li>Kvalitet: 92% Cotton, 8% Linen</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets hovedomkreds angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Gummiband hinten</li><li>Passform: Normal</li><li>Qualität: 92% Baumwolle, 8% Leinen</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Joustava takaosa</li><li>Mitoitus: Normaali</li><li>Materiaali: 92% Puuvillaa, 8% Pellavaa</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen päänympärystä senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Strikk bak</li><li>Passform: Normal</li><li>Kvalitet: 92% Cotton, 8% Linen</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets hodeomkreds angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Resår baktill</li><li>Passform: Normal</li><li>Kvalitet: 92% Bomull, 8% Linne</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är omkretsen på barnets huvud angiven i cm</li></ul><br><br>

# KaribaLtShortsSS17
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Loose</li><li>Quality: 92% Cotton, 8% Linen</li><li>Details: Adjustable waist</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Elastik i talje</li><li>Pasform: Løs</li><li>Kvalitet: 92% Cotton, 8% Linen</li><li>Detaljer: Justerbar talje</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille</li><li>Passform: Weit</li><li>Qualität: 92% Baumwolle, 8% Leinen</li><li>Details: Einstellbare Taille</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö</li><li>Mitoitus: Väljä</li><li>Materiaali: 92% Puuvillaa, 8% Pellavaa</li><li>Yksityiskohdat: Säädettävä vyötärö</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Strikk i livet</li><li>Passform: Løs</li><li>Kvalitet: 92% Cotton, 8% Linen</li><li>Detaljer: Justerbar talje</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Resår i midjan</li><li>Passform: Lös</li><li>Kvalitet: 92% Bomull, 8% Linne</li><li>Detaljer: Justerbar midja</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# KelfordJrFleeceJacketSS17
source: <ul><li>Style info: Long sleeves</li><li>Fit: Regular</li><li>Quality: 100% Polyester</li><li>Details: Side pockets and dainty puckered details</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Langt ærme</li><li>Pasform: Normal</li><li>Kvalitet: 100% Polyester</li><li>Detaljer: Sidelommer og fine rynk detaljer</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Lange Ärmel</li><li>Passform: Normal</li><li>Qualität: 100% Polyester</li><li>Details: Seitentaschen und feine Faltendetails</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Pitkät hihat</li><li>Mitoitus: Normaali</li><li>Materiaali: 100% Polyesteriä</li><li>Yksityiskohdat: Sivutaskut ja hieno rypytysyksityiskohta</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Langt erme</li><li>Passform: Normal</li><li>Kvalitet: 100% Polyester</li><li>Detaljer: Sidelommer og fin rynkedetalj</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Lång ärm</li><li>Passform: Normal</li><li>Kvalitet: 100% Polyester</li><li>Detaljer: Sidfickor och fina rynkdetaljer</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>
