Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# MilanYoBoxershortsSS17
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Regular</li><li>Quality: 95% Organic Cotton, 5% Elastane</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/A3.jpg">&nbsp;&nbsp;<br><br>
da_dk: <ul><li>Style info: Elastik i talje</li><li>Pasform: Normal</li><li>Kvalitet: 95% Organic Cotton, 5% Elastane</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/A3.jpg">&nbsp;&nbsp;<br><br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille</li><li>Passform: Normal</li><li>Qualität: 95% Organische Baumwolle, 5% Elasthan</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/A3.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö</li><li>Mitoitus: Normaali</li><li>Materiaali: 95% Luomupuuvillaa, 5% Elastaania</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/A3.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Strikk i livet</li><li>Passform: Normal</li><li>Kvalitet: 95% Organic Cotton, 5% Elastane</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/A3.jpg">&nbsp;&nbsp;<br><br>
sv_se: <ul><li>Style info: Resår i midjan</li><li>Passform: Normal</li><li>Kvalitet: 95% Ekologisk Bomull, 5% Elastan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/A3.jpg">&nbsp;&nbsp;<br><br>

# MilanYoPajamasSS17
source: <ul><li>Style info: <strong>Pants:</strong> Elastic waistband <strong>T-shirt:</strong> Short sleeves</li><li>Fit: <strong>Shorts:</strong> Loose <strong>T-shirt:</strong> Regular</li><li>Quality: 95% Organic Cotton, 5% Elastane</li><li>Details: <strong>Shorts:</strong> Drawstring waist <strong>T-shirt:</strong> Breast pocket</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/A3.jpg">&nbsp;&nbsp;<br><br>
da_dk: <ul><li>Style info: <strong>Buks:</strong> Elastik i talje <strong>T-shirt:</strong> Kort ærme</li><li>Pasform: Shorts : Løs <strong>T-shirt:</strong> Normal</li><li>Kvalitet: 95% Organic Cotton, 5% Elastane</li><li>Detaljer: <strong>Shorts:</strong> Bindebånd i taljen <strong> T-shirt:</strong> Brystlomme</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/A3.jpg">&nbsp;&nbsp;<br><br>
de_de: <ul><li>Styleinfo: <strong>Hose:</strong> Gummiband an der Taille <strong>T-Shirt:</strong> Kurze Ärmel</li><li>Passform: <strong>Shorts: </strong> Weit</strong>T-Shirt:</strong> Normal</li><li>Qualität: 95% Organische Baumwolle, 5% Elasthan</li><li>Details: <strong>Shorts: </strong>Bindeband an der Taille <strong>T-Shirt:</strong> Brusttasche</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/A3.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Tuotetiedot: <strong>Housut:</strong> Kuminauhavyötärö <strong>T-paita:</strong> Lyhyet hihat</li><li>Mitoitus: <strong>Shortsit:</strong> Väljä <strong>T-paita:</strong> Normaali</li><li>Materiaali: 95% Luomupuuvillaa, 5% Elastaania</li><li>Yksityiskohdat: <strong>Shortsit:</strong> Kiristysnauha vyötäröllä <strong>T-paita:</strong> Rintatasku</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/A3.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: <strong>Shorts:</strong> Strikk i livet <strong>T-shirt:</strong> Kort erme</li><li>Passform: Shorts : Løs T-shirt : Normal</li><li>Kvalitet: 95% Organic Cotton, 5% Elastane</li><li>Detaljer: <strong>Shorts:</strong> Bindebånd i livet <strong>T-shirt:</strong> Brystlomme</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/A3.jpg">&nbsp;&nbsp;<br><br>
sv_se: <ul><li>Style info: <strong>Byxa:</strong> Resår i midjan <strong>T-tröja:</strong> Kort ärm</li><li>Passform: <strong>Shorts:</strong> Lös <strong>T-tröja</strong> : Normal</li><li>Kvalitet: 95% Ekologisk Bomull, 5% Elastan</li><li>Detaljer: <strong>Shorts</strong>: Knytband i midjan. <strong>T-tröja:</strong> Bröstficka</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/A3.jpg">&nbsp;&nbsp;<br><br>

# MocaoJrHatSS17
source: <ul> <li>Fit: Fitted</li><li>Quality: 95% Cotton, 5% Elastane</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
da_dk: <ul><li>Pasform: Tætsiddende</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Detaljer: 2 forskellige mønstre i én pakke, dobbelt lag stof, super blød metervare</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets hovedomkreds angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
de_de: <ul><li>Passform: Eng anliegend</li><li>Qualität: 95% Baumwolle, 5% Elasthan</li><li>Details: 2 verschiedene Muster in einem Paket, doppelschichtiger Stoff, superweiche Meterware</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Mitoitus: Tyköistuva</li><li>Materiaali: 95% Puuvillaa, 5% Elastaania</li><li>Yksityiskohdat: 2 eri kuviota pakkauksessa, kaksinkertainen kangas, erittäin pehmeää kangasta</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen päänympärystä senttimetreinä.</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Passform: Tettsittende</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Detaljer: 2 forskjellige mønstre i én pakke, dobbelt lag stoff, super myk metervare</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets hodeomkreds angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
sv_se: <ul><li>Passform: Åtsittande</li><li>Kvalitet: 95% Bomull, 5% Elastan</li><li>Detaljer: 2 olika mönster i en förpackning, dubbelt lager tyg, mjuk metervara</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är omkretsen på barnets huvud angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>

# MocaoLtBalaclavaSS17
source: <ul> <li>Fit: Fitted</li><li>Quality: 95% Cotton, 5% Elastane</li><li>Details: 2 different patterns in one pack, super-soft fabric</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Pasform: Tætsiddende</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Detaljer: 2 forskellige mønstre i én pakke, super blød metervare</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets hovedomkreds angivet i cm</li></ul> <br>
de_de: <ul><li>Passform: Eng anliegend</li><li>Qualität: 95% Baumwolle, 5% Elasthan</li><li>Details: 2 verschiedene Muster in einem Paket, superweiche Meterware</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Mitoitus: Tyköistuva</li><li>Materiaali: 95% Puuvillaa, 5% Elastaania</li><li>Yksityiskohdat: 2 eri kuviota pakkauksessa, erittäin pehmeää kangasta</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen päänympärystä senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Passform: Tettsittende</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Detaljer: 2 forskjellige mønstre i én pakke, super myk metervare</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets hodeomkreds angitt i cm</li></ul> <br>
sv_se: <ul><li>Passform: Åtsittande</li><li>Kvalitet: 95% Bomull, 5% Elastan</li><li>Detaljer: 2 olika mönster i en förpackning, mjuk metervara</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är omkretsen på barnets huvud angiven i cm</li></ul><br><br>

# MocaoLtJumpsuitSS17
source: <ul> <li>Fit: Regular</li><li>Closure: Button on the front placket. Snap buttons in the leg</li><li>Quality: 95% Cotton, 5% Elastane</li><li>Details: Knitted trim at the neckline and along the button closure, 3 different cute prints to choose from</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/Must_Haves.jpg"><br>
da_dk: <ul><li>Pasform: Normal</li><li>Lukning: Knap på stolpe. Trykknapper i ben</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Detaljer: Strikket kant ved hals og langs knaplukning, 3 forskellige søde print at vælge imellem</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Passform: Normal</li><li>Verschluss: Knopf auf Knopfleiste. Druckknöpfe am Bein</li><li>Qualität: 95% Baumwolle, 5% Elasthan</li><li>Details: Gestrickte Kante am Hals und entlang des Knopfverschlusses, Auswahl zwischen 3 verschiedenen süßen Prints</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/Must_Haves.jpg"><br>
fi_fi: <ul><li>Mitoitus: Normaali</li><li>Kiinnitys: Nappi pääntiessä. Nepparit lahkeissa</li><li>Materiaali: 95% Puuvillaa, 5% Elastaania</li><li>Yksityiskohdat: Neulereunus pääntiessä ja nappilistassa, 3 erilaista kaunista printtiä</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Passform: Normal</li><li>Lukking: Knapp på stolpe. Trykknapper i ben</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Detaljer: Strikket kant ved hals og langs knapplukning, 3 forskjellige søte print at velge imellom</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/Must_Haves.jpg"><br>
sv_se: <ul><li>Passform: Normal</li><li>Knäppning: Knapp på knappslå. Tryckknappar i ben</li><li>Kvalitet: 95% Bomull, 5% Elastan</li><li>Detaljer: Stickad kant vid hals och längs knappstängning, 3 olika söta tryck att välja mellan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><img src="http://static.pompdelux.dk/images/pages/Must_Haves.jpg"><br>

# MocaoLtSSBodySS17
source: <ul><li>Style info: Short sleeves</li><li>Fit: Regular</li><li>Closure: Hidden snap buttons at the shoulder. Snap buttons on the bottom</li><li>Quality: 95% Cotton, 5% Elastane</li><li>Details: Knitted trim at the neckline and along the button closure, breast pocket with button, 3 different cute prints to choose from</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Kort ærme</li><li>Pasform: Normal</li><li>Lukning: Skjulte trykknapper på skulderen. Trykknapper forneden</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Detaljer: Strikket kant ved hals og langs knaplukning, brystlomme med knap, 3 forskellige søde print at vælge imellem</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Kurze Ärmel</li><li>Passform: Normal</li><li>Verschluss: Versteckte Druckknöpfe an der Schulter. Druckknöpfe unten</li><li>Qualität: 95% Baumwolle, 5% Elasthan</li><li>Details: Gestrickte Kante am Hals und entlang des Knopfverschlusses, Brusttasche mit Knopf, Auswahl zwischen 3 verschiedenen süßen Prints</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Lyhyet hihat</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Piilonepparit hartioilla. Nepparit alhaalla</li><li>Materiaali: 95% Puuvillaa, 5% Elastaania</li><li>Yksityiskohdat: Neulereunus pääntiessä ja nappilistassa, napillinen rintatasku, 3 erilaista kaunista printtiä</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Kort erme</li><li>Passform: Normal</li><li>Lukking: Skjulte trykknapper på skulderen. Trykknapper nederst</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Detaljer: Strikket kant ved hals og langs knapplukning, brystlomme med knapp, 3 forskjellige søte print å velge mellom</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Kort ärm</li><li>Passform: Normal</li><li>Knäppning: Dolda tryckknappar på axeln. Tryckknappar nedtill</li><li>Kvalitet: 95% Bomull, 5% Elastan</li><li>Detaljer: Stickad kant vid hals och längs knappstängning, bröstficka med knapp, 3 olika söta tryck att välja mellan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# MombasaJrJeansSS17
source: <ul><li>Style info: Semi-stretch waistband</li><li>Fit: Fitted</li><li>Closure: Zipper and jeans button with buttonhole</li><li>Quality: 98% Cotton, 2% Elastane</li><li>Details: Adjustable waist, 3 bold colours</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Almindelig fast linning</li><li>Pasform: Normal</li><li>Lukning: Lynlås og jeans knap med hægte</li><li>Kvalitet: 98% Cotton, 2% Elastane</li><li>Detaljer: Justerbar talje, 3 fede farver</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Bund mit etwas Stretch</li><li>Passform: Eng anliegend</li><li>Verschluss: Reißverschluss und Jeans-Knopf mit Haken</li><li>Qualität: 98% Baumwolle, 2% Elasthan</li><li>Details: Einstellbare Taille, 3 coole Farben</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Tavallinen vyötärökaistale</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Vetoketju ja farkkunappi sekä hakanen</li><li>Materiaali: 95% Puuvillaa, 5% Elastaania</li><li>Yksityiskohdat: Säädettävä vyötärö, 3 upeaa väriä</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Linning med litt strekk</li><li>Passform: Tettsittende</li><li>Lukking: Glidelås og jeans knapp med hekte</li><li>Kvalitet: 98% Cotton, 2% Elastane</li><li>Detaljer: Justerbart liv, 3 tøffe farger</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Lätt töjbar linning</li><li>Passform: Åtsittande</li><li>Knäppning: Blixtlås och jeansknapp med hake</li><li>Kvalitet: 98% Bomull, 2% Elastan</li><li>Detaljer: Justerbar midja, 3 snygga färger</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>
