Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# AlbertaJrDressAW16
source: <ul><li>Style info: Over knee length</li><li>Fit: Regular</li> <li>Quality: 82% Viscose, 18% Elastane</li> <li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Lay flat to dry. Shrinkage max 5%. </li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: Over kn&aelig; l&aelig;ngde </li><li>Pasform: Normal </li><li>Kvalitet: 82% Viscose, 18% Elastane </li> <li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Ligget&oslash;rre. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: Yli polven -pituus </li><li>Mitoitus: Normaali </li><li>Materiaali: 82 % viskoosia, 18 % elastaania </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Tasokuivaus. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: Over kne-lengde </li><li>Passform: Normal </li><li>Kvalitet: 82% Viscose, 18% Elastane </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Ligget&oslash;rke. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Style info: &Ouml;ver-kn&auml; l&auml;ngd</li><li>Passform: Normal </li><li>Kvalitet: 82% Viskos, 18% Elastan</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Torkas liggande. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# AlbertaLtDressAW16
source: <ul><li>Style info: Over knee length</li><li>Fit: Regular</li> <li>Quality: 82% Viscose, 18% Elastane</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Lay flat to dry. Shrinkage max 5%. </li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: Over kn&aelig; l&aelig;ngde </li><li>Pasform: Normal </li><li>Kvalitet: 82% Viscose, 18% Elastane </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Ligget&oslash;rre. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: Yli polven -pituus </li><li>Mitoitus: Normaali </li><li>Materiaali: 82 % viskoosia, 18 % elastaania </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Tasokuivaus. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: Over kne-lengde </li><li>Passform: Normal </li><li>Kvalitet: 82% Viscose, 18% Elastane </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Ligget&oslash;rke. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Style info: &Ouml;ver-kn&auml; l&auml;ngd</li><li>Passform: Normal </li><li>Kvalitet: 82% Viskos, 18% Elastan</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Torkas liggande. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# AlexisJrShortsAW16
source: <ul><li>Style info: Short with wide legs. Elastic waistband.</li><li>Fit: Loose</li> <li>Quality: 83% polyester, 15% Viscose, 2% Elastane </li> <li>Details: Adjustable waist with drawstring, pockets</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: Kort l&aelig;ngde med lidt vidde i ben. Elastik i taljen </li><li>Pasform: L&oslash;s </li><li>Kvalitet: 83% polyester, 15% Viscose, 2% Elastane </li><li>Detaljer: Kan justeres med sn&oslash;re i taljen, stiklommer </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>&auml; er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: Lyhyt pituus ja hieman leveytt&auml; lahkeissa. Kuminauhavy&ouml;t&auml;r&ouml; </li><li>Mitoitus: V&auml;lj&auml; </li><li>Materiaali: 83 % polyesteri&auml;, 15 % viskoosia, 2 % elastaania </li><li>Yksityiskohdat: Voidaan s&auml;&auml;t&auml;&auml; vy&ouml;t&auml;r&ouml;n kiristysnauhalla, taskut </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: Kort lengde med litt vidde i ben. Strikk i livet </li><li>Passform: L&oslash;s </li><li>Kvalitet: 83% polyester, 15% Viscose, 2% Elastane </li><li>Detaljer: Kan justeres med sn&oslash;re i livet, stikklommer </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Style info: Kort l&auml;ngd med lite vidd i ben. Res&aring;r i midjan</li><li>Passform: L&ouml;s </li><li>Kvalitet: 83% polyester, 15% Viskos, 2% Elastan</li><li>Detaljer: Kan justeras med band i midjan, fickor</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# AlexisJrSweatshirtAW16
source: <ul><li>Style info: Short</li><li>Fit: Loose</li><li>Closure: Zipper</li><li>Quality: 83% polyester, 15% Viscose, 2% Elastane </li> <li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: Kort l&aelig;ngde </li><li>Pasform: L&oslash;s </li><li>Lukning: Lynl&aring;s </li><li>Kvalitet: 83% polyester, 15% Viscose, 2% Elastane </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: Lyhyt pituus </li><li>Mitoitus: V&auml;lj&auml; </li><li>Kiinnitys: Vetoketju </li><li>Materiaali: 83 % polyesteri&auml;, 15 % viskoosia, 2 % elastaania </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: Kort lengde </li><li>Passform: L&oslash;s </li><li>Lukking: Glidel&aring;s </li><li>Kvalitet: 83% polyester, 15% Viscose, 2% Elastane </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Style info: Kort l&auml;ngd</li><li>Passform: L&ouml;s</li><li>Kn&auml;ppning: Blixtl&aring;s</li><li>Kvalitet: 83% polyester, 15% Viskos, 2% Elastan</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# AlexisLtDressAW16
source: <ul><li>Style info: Over knee length</li><li>Fit: Regular</li><li>Closure: Snap</li><li>Quality: 83% polyester, 15% Viscose, 2% Elastane </li> <li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: Over kn&aelig; l&aelig;ngde </li><li>Pasform: Normal </li><li>Lukning: Trykknap </li><li>Kvalitet: 83% polyester, 15% Viscose, 2% Elastane </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: Yli polven -pituus </li><li>Mitoitus: Normaali </li><li>Kiinnitys: Neppari </li><li>Materiaali: 83 % polyesteri&auml;, 15 % viskoosia, 2 % elastaania </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: Over kne-lengde </li><li>Passform: Normal </li><li>Lukking: Trykknapp </li><li>Kvalitet: 83% polyester, 15% Viscose, 2% Elastane </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Style info: &Ouml;ver-kn&auml; l&auml;ngd</li><li>Passform: Normal</li><li>Kn&auml;ppning: Tryckknapp</li><li>Kvalitet: 83% polyester, 15% Viskos, 2% Elastan</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li> </ul> <br>

# AlexisLtShortsAW16
source: <ul><li>Style info: Short with wide legs. Elastic waistband.</li><li>Fit: Loose</li> <li>Quality: 83% polyester, 15% Viscose, 2% Elastane </li> <li>Details: Adjustable waist with drawstring, pockets</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: Korte ben med lidt vidde i ben. Elastik i taljen </li><li>Pasform: L&oslash;s </li><li>Kvalitet: 83% polyester, 15% Viscose, 2% Elastane </li><li>Detaljer: Kan justeres med sn&oslash;re i taljen, stiklommer </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: Lyhyet lahkeet, joissa on hieman leveytt&auml;. Kuminauhavy&ouml;t&auml;r&ouml; </li><li>Mitoitus: V&auml;lj&auml; </li><li>Materiaali: 83 % polyesteri&auml;, 15 % viskoosia, 2 % elastaania </li><li>Yksityiskohdat: Voidaan s&auml;&auml;t&auml;&auml; vy&ouml;t&auml;r&ouml;n kiristysnauhalla, taskut </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: Korte ben med litt vidde. Strikk i livet </li><li>Passform: L&oslash;s </li><li>Kvalitet: 83% polyester, 15% Viscose, 2% Elastane </li><li>Detaljer: Kan justeres med sn&oslash;re i livet, stikklommer </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Style info: Korta ben med lite vidd. Res&aring;r i midjan</li><li>Passform: L&ouml;s </li><li>Kvalitet: 83% polyester, 15% Viskos, 2% Elastan</li><li>Detaljer: Kan justeras med band i midjan, fickor</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li> </ul> <br>

# AlphaJrBlouseAW16
source: <ul><li>Style info: A-line</li><li>Fit: Regular</li> <li>Closure: Button</li><li>Quality: 95% Viscose, 5% Elastane</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: A-formet </li><li>Pasform: Normal</li><li>Lukning: Knap </li><li>Kvalitet: 95% Viscose, 5% Elastane </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: A-linjainen </li><li>Mitoitus: Normaali </li> <li>Kiinnitys: Nappi </li> <li>Materiaali: 95 % viskoosia, 5 % elastaania </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: A-formet </li><li>Passform: Normal </li><li>Lukking: Knapp </li><li>Kvalitet: 95% Viscose, 5% Elastane </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Style info: A-linje skuren</li><li>Passform: Normal</li><li>Kn&auml;ppning: Knapp </li><li>Kvalitet: 95% Viskos, 5% Elastan</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li> </ul> <br>

# BabbittJrWaistcoatAW16
source: <ul><li>Style info: Short</li><li>Fit: Loose</li><li>Closure: Hook</li><li>Quality: 100% Polyester</li><li>Lining: 100% Polyester</li><li>Details: Lining with structure</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br> <img src="http://static.pompdelux.dk/images/pages/Fur_Fox.jpg">
da_dk: <ul> <li>Style info: Kort l&aelig;ngde </li><li>Pasform: L&oslash;s </li><li>Lukning: H&aelig;gte </li><li>Kvalitet: 100% Polyester </li><li>For: 100% Polyester </li><li>Detaljer: Foer med prikket struktur </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>&auml; er barnets h&oslash;jde angivet i cm </li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/Fur_Fox.jpg">
fi_fi: <ul> <li>Tuotetiedot: Lyhyt pituus </li><li>Mitoitus: V&auml;lj&auml; </li><li>Kiinnitys: Hakanen </li><li>Materiaali: 100 % polyesteri&auml; </li><li>Vuori: 100 % polyesteri&auml; </li><li>Yksityiskohdat: Pilkullinen vuori </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 %. </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/Fur_Fox.jpg">
nb_no: <ul> <li>Style info: Kort lengde </li><li>Passform: L&oslash;s </li><li>Lukking: Hekte </li><li>Kvalitet: 100% Polyester </li><li>F&ocirc;r: 100% Polyester </li><li>Detaljer: F&ocirc;r med prikket struktur </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/Fur_Fox.jpg">
sv_se: <ul> <li>Style info: L&auml;ngd: Kort</li><li>Passform: L&ouml;s</li><li>Kn&auml;ppning: Hake</li><li>Kvalitet: 100% Polyester</li><li>Foder: 100% Polyester</li><li>Detaljer: Foder med prickig struktur</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/Fur_Fox.jpg">

# BabbittLtWaistcoatAW16
source: <ul><li>Style info: Short</li><li>Fit: Loose</li><li>Closure: Hook</li><li>Quality: 100% Polyester</li><li>Lining: 100% Polyester</li><li>Details: Lining with structure</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br><img src="http://static.pompdelux.dk/images/pages/Fur_Fox.jpg">
da_dk: <ul> <li>Style info: Kort l&aelig;ngde </li><li>Pasform: L&oslash;s </li><li>Lukning: H&aelig;gte </li><li>Kvalitet: 100% Polyester </li><li>For: 100% Polyester </li><li>Detaljer: Foer med prikket struktur </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/Fur_Fox.jpg">
fi_fi: <ul> <li>Tuotetiedot: Lyhyt pituus </li><li>Mitoitus: V&auml;lj&auml; </li><li>Kiinnitys: Hakanen </li><li>Materiaali: 100 % polyesteri&auml; </li><li>Vuori: 100 % polyesteri&auml; </li><li>Yksityiskohdat: Pilkullinen vuori </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 %. </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/Fur_Fox.jpg">
nb_no: <ul> <li>Style info: Kort lengde </li><li>Passform: L&oslash;s </li><li>Lukking: Hekte </li><li>Kvalitet: 100% Polyester </li><li>F&ocirc;r: 100% Polyester </li><li>Detaljer: F&ocirc;r med prikket struktur </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/Fur_Fox.jpg">
sv_se: <ul> <li>Style info: L&auml;ngd: Kort</li><li>Passform: L&ouml;s</li><li>Kn&auml;ppning: Hake</li><li>Kvalitet: 100% Polyester</li><li>Foder: 100% Polyester</li><li>Detaljer: Foder med prickig struktur</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li> </ul> <br><img src="http://static.pompdelux.dk/images/pages/Fur_Fox.jpg">
