Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# KarlinJrSkirtAW16
source: <ul><li>Style info: Elastic waistband, wide</li><li>Fit: Loose</li><li>Quality: 100% Polyester</li><li>Lining: 100% Cotton</li><li>Details: Lining with gold dots</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: Elastik i talje, meget vidde </li><li>Pasform: L&oslash;s </li><li>Kvalitet: 100% Polyester </li><li>For: 100% Cotton </li><li>Detaljer: Guld prikker p&aring; foer </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: Kuminauhavy&ouml;t&auml;r&ouml;, leve&auml; malli </li><li>Mitoitus: V&auml;lj&auml; </li><li>Materiaali: 100 % polyesteri&auml; </li><li>Vuori: 100 % puuvillaa </li><li>Yksityiskohdat: Kultapilkullinen vuori </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: Strikk i livet, mye vidde </li><li>Passform: L&oslash;s </li><li>Kvalitet: 100% Polyester </li><li>F&ocirc;r: 100% Cotton </li><li>Detaljer: Gullprikker p&aring; f&ocirc;r </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Styleinfo: Res&aring;r i midjan, mycket vidd</li><li>Passform: L&ouml;s </li><li>Kvalitet: 100% Polyester</li><li>Foder: 100% Bomull</li><li>Detaljer: Foder med guldprickar</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# KarlinLtSkirtAW16
source: <ul><li>Style info: Elastic waistband, wide</li><li>Fit: Loose</li><li>Quality: 100% Polyester</li><li>Lining: 100% Cotton</li><li>Details: Lining with gold dots</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: Elastik i talje, meget vidde </li><li>Pasform: L&oslash;s </li><li>Kvalitet: 100% Polyester </li><li>For: 100% Cotton </li><li>Detaljer: Guld prikker p&aring; foer </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: Kuminauhavy&ouml;t&auml;r&ouml;, leve&auml; malli </li><li>Mitoitus: V&auml;lj&auml; </li><li>Materiaali: 100 % polyesteri&auml; </li><li>Vuori: 100 % puuvillaa </li><li>Yksityiskohdat: Kultapilkullinen vuori </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: Strikk i livet, mye vidde </li><li>Passform: L&oslash;s </li><li>Kvalitet: 100% Polyester </li><li>F&ocirc;r: 100% Cotton </li><li>Detaljer: Gullprikker p&aring; f&ocirc;r </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Styleinfo: Res&aring;r i midjan, mycket vidd</li><li>Passform: L&ouml;s </li><li>Kvalitet: 100% Polyester</li><li>Foder: 100% Bomull</li><li>Detaljer: Foder med guldprickar</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# KavaliLtBlouseAW16
source: <ul><li>Style info: A-line</li><li>Fit: Loose</li><li>Quality: 100% Cotton </li><li>Lining: 100% Cotton </li><li>Details: </li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: A-form </li><li>Pasform: L&oslash;s </li><li>Kvalitet: 100% Cotton </li><li>For: 100% Cotton </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: A-linjainen </li><li>Mitoitus: V&auml;lj&auml; </li><li>Materiaali: 100 % puuvillaa </li><li>Vuori: 100 % puuvillaa </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: A-form </li><li>Passform: L&oslash;s </li><li>Kvalitet: 100% Cotton </li><li>F&ocirc;r: 100% Cotton </li><li>Detaljer: <li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Styleinfo: A-form</li><li>Passform: L&ouml;s </li><li>Kvalitet: 100% Bomull</li><li>Foder: 100% Bomull</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# KavaliLtPantsAW16
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Loose</li><li>Quality: 100% Cotton </li><li>Lining: 100% Cotton </li><li>Details: Adjustable waist</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: Elastik i talje </li><li>Pasform: L&oslash;s </li><li>Kvalitet: 100% Cotton </li><li>For: 100% Cotton </li><li>Detaljer: Justerbar talje </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: Kuminauhavy&ouml;t&auml;r&ouml; </li><li>Mitoitus: V&auml;lj&auml; </li><li>Materiaali: 100 % puuvillaa </li><li>Vuori: 100 % puuvillaa </li><li>Yksityiskohdat: S&auml;&auml;dett&auml;v&auml; vy&ouml;t&auml;r&ouml; </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: Strikk i livet </li><li>Passform: L&oslash;s </li><li>Kvalitet: 100% Cotton </li><li>F&ocirc;r: 100% Cotton </li><li>Detaljer: Justerbart liv </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Styleinfo: Res&aring;r i midjan </li><li>Passform: L&ouml;s </li><li>Kvalitet: 100% Bomull</li><li>Foder: 100% Bomull</li><li>Detaljer: Justerbar midja</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# KelfordBalaclavaAW16
source: <ul><li>Fit: Regular</li><li>Quality: 100% Polyester</li><li>Lining: 100% Cotton</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on the head circumference of the child in cm.</li></ul><br><br>
da_dk: <ul> <li>Pasform: Normal </li><li>Kvalitet: 100% Polyester </li><li>For: 100% Cotton </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets hovedomkreds angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Mitoitus: Normaali </li><li>Materiaali: 100 % polyesteri&auml; </li><li>Vuori: 100 % puuvillaa </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen p&auml;&auml;nymp&auml;ryst&auml; senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Passform: Normal </li><li>Kvalitet: 100% Polyester </li><li>F&ocirc;r: 100% Cotton </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets hodeomkreds angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Passform: Normal</li><li>Kvalitet: 100% Polyester</li><li>Foder: 100% Bomull </li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5% </li><li>Storlek: Storleken en motsvarar barnets huvudomf&aring;ng angivet i cm.</li></ul> <br>

# KelfordJrFleeceJacketAW16
source: <ul><li>Fit: Regular</li><li>Closure: Zipper</li><li>Quality: 100% Polyester</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Pasform: Normal </li><li>Lukning: Lynl&aring;s </li><li>Kvalitet: 100% Polyester </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Mitoitus: Normaali </li><li>Kiinnitys: Vetoketju </li><li>Materiaali: 100 % polyesteri&auml; </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Passform: Normal </li><li>Lukking: Glidel&aring;s </li><li>Kvalitet: 100% Polyester </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Passform: Normal </li><li>Kn&auml;ppning: Blixtl&aring;s</li><li>Kvalitet: 100% Polyester</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# KelfordLtFleeceJacketAW16
source: <ul><li>Fit: Regular</li><li>Closure: Zipper</li><li>Quality: 100% Polyester</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Pasform: Normal </li><li>Lukning: Lynl&aring;s </li><li>Kvalitet: 100% Polyester </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Mitoitus: Normaali </li><li>Kiinnitys: Vetoketju </li><li>Materiaali: 100 % polyesteri&auml; </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Passform: Normal </li><li>Lukking: Glidel&aring;s </li><li>Kvalitet: 100% Polyester </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Passform: Normal </li><li>Kn&auml;ppning: Blixtl&aring;s</li><li>Kvalitet: 100% Polyester</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# LaboltJrMagicGlovesAW16
source: <b>2-Pack</b><br><ul><li>Fit: Slim</li><li>Quality: 20% Wool, 20% Nylon, 20% Acrylic, 40% Polyester</li><li>Care instructions: Use wool washing detergent. Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Lay flat to dry. Shrinkage max 5%.</li><li>Size: One size</li></ul><br><br><img src="http://static.pompdelux.com/images/pages/Wool_Mix.jpg">&nbsp;&nbsp;
da_dk: <b>2-Pak</b><br><ul> <li>Pasform: Stram </li><li>Kvalitet: 20% Wool, 20% Nylon, 20% Acrylic, 40% Polyester </li><li>Plejeanvisning: Benyt uldvaskemiddel. Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning.Ligget&oslash;rre. Krymp max 5% </li><li>St&oslash;rrelse: One size </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/Wool_Mix.jpg">&nbsp;&nbsp;
fi_fi: <b>2-Pakkaus</b><br><ul> <li>Mitoitus: Tiukka </li><li>Materiaali: 20 % villaa, 20 % nailonia, 20 % akryyli&auml;, 40 % polyesteri&auml; </li><li>Hoito-ohjeet: K&auml;ytett&auml;v&auml; villapesuainetta. Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Tasokuivaus. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Yksi koko </li></ul><br><br><img src="http://static.pompdelux.com/images/pages/Wool_Mix.jpg">&nbsp;&nbsp;
nb_no: <b>2-pakk</b><br><ul> <li>Passform: Stram </li><li>Kvalitet: 20% Wool, 20% Nylon, 20% Acrylic, 40% Polyester </li><li>Vaskeanvisning: Bruk ullvaskemiddel. Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Ligget&oslash;rke. Krymp maks. 5% </li><li>St&oslash;rrelse: One size </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/Wool_Mix.jpg">&nbsp;&nbsp;
sv_se: <b>2-pack</b><br><ul> <li>Passform: Kroppsn&auml;ra </li><li>Kvalitet: 20% Ull 20% Nylon, 20% Akryl, 40% Polyester</li><li>Sk&ouml;tselr&aring;d: Anv&auml;nd ulltv&auml;ttmedel. Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Torkas liggande. Krymper max 5% </li><li>Storlek: One size</li></ul> <br><img src="http://static.pompdelux.com/images/pages/Merino_Wool.jpg">&nbsp;&nbsp;

# LaboltLtMittensAW16
source: <b>2-Pack</b><br><ul><li>Fit: Regular</li><li>Quality: 20% Wool, 20% Nylon, 20% Acrylic, 40% Polyester</li><li>Care instructions: Use wool washing detergent. Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Lay flat to dry. Shrinkage max 5%.</li><li>Size: XS = 80/92 , S = 98/104</li></ul><br><br>
da_dk: <b>2-Pak</b><br><ul> <li>Pasform: Normal </li><li>Kvalitet: 20% Wool, 20% Nylon, 20% Acrylic, 40% Polyester </li><li>Plejeanvisning: Benyt uldvaskemiddel. Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning.Ligget&oslash;rre. Krymp max 5% </li><li>St&oslash;rrelse: XS = 80/92 , S = 98/104 </li></ul> <br><br>
fi_fi: <b>2-Pakkaus</b><br><ul> <li>Mitoitus: Normaali </li><li>Materiaali: 20 % villaa, 20 % nailonia, 20 % akryyli&auml;, 40 % polyesteri&auml; </li><li>Hoito-ohjeet: K&auml;ytett&auml;v&auml; villapesuainetta. Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Tasokuivaus. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: XS = 80/92, S = 98/104 </li></ul> <br><br>
nb_no: <b>2-pakk</b><br><ul> <li>Passform: Normal </li><li>Kvalitet: 20% Wool, 20% Nylon, 20% Acrylic, 40% Polyester </li><li>Vaskeanvisning: Bruk ullvaskemiddel. Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Ligget&oslash;rke. Krymp maks. 5% </li><li>St&oslash;rrelse: XS = 80/92 , S = 98/104 </li></ul> <br><br>
sv_se: <b>2-pack</b><br><ul> <li>Passform: Normal</li><li>Kvalitet: 20% Ull, 20% Nylon, 20% Akryl, 40% Polyester</li><li>Sk&ouml;tselr&aring;d: Anv&auml;nd ulltv&auml;ttmedel. Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Torkas liggande. Krymper max 5% </li><li>Storlek: XS = 80/92 , S = 98/104</li></ul> <br>

# LaconMicrofleeceSetAW16
source: <ul><li>Style info: Elastic waistband on bottom</li><li>Fit: Regular</li><li>Closure: Zipper in top </li><li>Quality: 100% Polyester</li> <li>Details: Adjustable waist</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: Elastik i talje p&aring; underdel </li><li>Pasform: Normal </li><li>Lukning: Lynl&aring;s i overdel </li><li>Kvalitet: 100% Polyester </li><li>Detaljer: Justerbar talje </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: Alaosassa kuminauhavy&ouml;t&auml;r&ouml; </li><li>Mitoitus: Normaali </li><li>Kiinnitys: Vetoketju yl&auml;osassa </li><li>Materiaali: 100 % polyesteri&auml; </li><li>Yksityiskohdat: S&auml;&auml;dett&auml;v&auml; vy&ouml;t&auml;r&ouml; </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: Strikk i livet p&aring; underdel </li><li>Passform: Normal </li><li>Lukking: Glidel&aring;s i overdel </li><li>Kvalitet: 100% Polyester </li><li>Detaljer: Justerbart liv </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Styleinfo: Res&aring;r i midjan p&aring; nederdel</li><li>Passform: Normal </li><li>Kn&auml;ppning: Blixtl&aring;s i &ouml;verdelen</li><li>Kvalitet: 100% Polyester</li><li>Detaljer: Justerbar midja</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>
