Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# KokomoYoJumpsuitSS17
source: <ul><li>Style info: Elastic waistband, short sleeves</li><li>Fit: Loose</li><li>Closure: Zipper opening at the shoulder</li><li>Quality: 92% Viscose, 8% Elastane</li><li>Details: Lace detail on the shoulders, side pockets, invisible zipper on one shoulder</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Elastik i talje, kort ærme</li><li>Pasform: Løs</li><li>Lukning: Lynlås åbning på skulder</li><li>Kvalitet: 92% Viscose, 8% Elastane</li><li>Detaljer: Blonde detaljer på skuldre, sidelommer, usynlig lynlås på den ene skulder </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille, kurze Ärmel</li><li>Passform: Weit</li><li>Verschluss: Reißverschlussöffnung an der Schulter</li><li>Qualität: 92% Viskose, 8% Elasthan</li><li>Details: Spitzendetails an den Schultern, Seitentaschen, unsichtbarer Reißverschluss an der einen Schulter</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö, lyhyet hihat</li><li>Mitoitus: Väljä</li><li>Kiinnitys: Vetoketju hartioilla</li><li>Materiaali: 92% Viskoosia, 8% Elastaania</li><li>Yksityiskohdat: Pitsiyksityiskohdat hartioilla, sivutaskut, piilovetoketju toisessa hartiassa</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Strikk i livet, kort erme</li><li>Passform: Løs</li><li>Lukking: Glidelås åpning på skulder</li><li>Kvalitet: 92% Viscose, 8% Elastane</li><li>Detaljer: Blondedetaljer på skuldre, sidelommer, usynlig glidelås på den ene skulder</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Resår i midjan, kort ärm</li><li>Passform: Lös</li><li>Knäppning: Blixtlåsöppning på axel</li><li>Kvalitet: 92% Viskos, 8% Elastan</li><li>Detaljer: Spetsdetaljer på axel, sidfickor, osynligt blixtlås på den ena axeln</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# KomoroJrBlouseSS17
source: <ul><li>Style info: A-line</li><li>Fit: Regular</li><li>Closure: Button closure at the neck</li><li>Quality: 97% Cotton, 3% Elastane</li><li>Details: Lace trim on the sleeves, puckered detail</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: A-formet</li><li>Pasform: Normal</li><li>Lukning: Knaplukning i nakke</li><li>Kvalitet: 97% Cotton, 3% Elastane</li><li>Detaljer: Blondekant på ærme, rynk detalje</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: A-förmig</li><li>Passform: Normal</li><li>Verschluss: Knopfverschluss am Nacken</li><li>Qualität: 97% Baumwolle, 3% Elasthan</li><li>Details: Spitzenkanten an den Ärmeln, Faltendetail</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: A-linjainen</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Napitus niskassa</li><li>Materiaali: 97% Puuvillaa, 3% Elastaania</li><li>Yksityiskohdat: Pitsireunukset hihoissa, rypytys</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: A-formet</li><li>Passform: Normal</li><li>Lukking: Knapplukning i nakke</li><li>Kvalitet: 97% Cotton, 3% Elastane</li><li>Detaljer: Blondekant på erme, rynkedetalje</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: A-formad</li><li>Passform: Normal</li><li>Knäppning: Knappstängning i nacken</li><li>Kvalitet: 97% Bomull, 3% Elastan</li><li>Detaljer: Spetskant på ärm, rynkdetalj</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# KomoroLtBlouseSS17
source: <ul><li>Style info: A-line</li><li>Fit: Regular</li><li>Closure: Snap button closure at the shoulder</li><li>Quality: 97% Cotton, 3% Elastane</li><li>Details: Cute puff sleeves, puckered details</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: A-formet</li><li>Pasform: Normal</li><li>Lukning: Trykknaplukning på skulder</li><li>Kvalitet: 97% Cotton, 3% Elastane</li><li>Detaljer: Søde pufærmer, rynk detaljer</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: A-förmig</li><li>Passform: Normal</li><li>Verschluss: Druckknopfverschluss an der Schulter</li><li>Qualität: 97% Baumwolle, 3% Elasthan</li><li>Details: Süße Puffärmel, Faltendetails</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: A-linjainen</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Nepparit hartioilla</li><li>Materiaali: 97% Puuvillaa, 3% Elastaania</li><li>Yksityiskohdat: Kauniit puhvihihat, rypytyksiä</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: A-formet</li><li>Passform: Normal</li><li>Lukking: Trykknapplukning på skulder</li><li>Kvalitet: 97% Cotton, 3% Elastane</li><li>Detaljer: Søte puffermer, rynkedetaljer</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: A-formad</li><li>Passform: Normal</li><li>Knäppning: Tryckknappsstängning på axel</li><li>Kvalitet: 97% Bomull, 3% Elastan</li><li>Detaljer: Söta puffärmar, rynkdetalj</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# LamarJrPantsSS17
source: <ul><li>Style info: Elastic waistband and hem</li><li>Fit: Loose</li><li>Quality: 100% Cotton</li><li>Lining: 100% Cotton</li><li>Details: Balloon pants, adjustable waist</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/GG.jpg">&nbsp;&nbsp; <br><br>
da_dk: <ul><li>Style info: Elastik i talje og forneden</li><li>Pasform: Løs</li><li>Kvalitet: 100% Cotton</li><li>For: 100% Cotton</li><li>Detaljer: Balloneffekt, justerbar talje</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/GG.jpg">&nbsp;&nbsp; <br><br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille und unten</li><li>Passform: Weit</li><li>Qualität: 100% Baumwolle</li><li>Futter: 100% Baumwolle</li><li>Details: Balloneffekt, einstellbare Taille</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/GG.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Tuotetiedot: Kuminauha vyötäröllä ja helmassa</li><li>Mitoitus: Väljä</li><li>Materiaali: 100% Puuvillaa</li><li>Vuori: 100% Puuvillaa</li><li>Yksityiskohdat: Pallomaiset lahkeet, säädettävä vyötärö</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/GG.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Strikk i livet og nederst</li><li>Passform: Løs</li><li>Kvalitet: 100% Cotton</li><li>Fôr: 100% Cotton</li><li>Detaljer: Ballongeffekt, justerbart liv</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/GG.jpg">&nbsp;&nbsp; <br><br>
sv_se: <ul><li>Style info: Resår i midjan och nedtill</li><li>Passform: Lös</li><li>Kvalitet: 100% Bomull</li><li>Foder: 100% Bomull</li><li>Detaljer: Ballongeffekt, justerbar midja</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/GG.jpg">&nbsp;&nbsp;<br><br>

# LamarJrShortsSS17
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Regular</li><li>Quality: 100% Cotton</li><li>Details: Fine scalloped edge, side pockets, adjustable waist</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/GG.jpg">&nbsp;&nbsp; <br><br>
da_dk: <ul><li>Style info: Elastik i talje</li><li>Pasform: Normal</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Fin bølgekant, sidelommer, justerbar talje</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/GG.jpg">&nbsp;&nbsp; <br><br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille</li><li>Passform: Normal</li><li>Qualität: 100% Baumwolle</li><li>Details: Feine Wellenkante, Seitentaschen, einstellbare Taille</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/GG.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö</li><li>Mitoitus: Normaali</li><li>Materiaali: 100% Puuvillaa</li><li>Yksityiskohdat: Hieno aaltoreunus, sivutaskut, säädettävä vyötärö</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/GG.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Strikk i livet</li><li>Passform: Normal</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Fin bølgekant, sidelommer, justerbart liv</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/GG.jpg">&nbsp;&nbsp; <br><br>
sv_se: <ul><li>Style info: Resår i midjan</li><li>Passform: Normal</li><li>Kvalitet: 100% Bomull</li><li>Detaljer: Fin vågig kant, sidfickor, justerbar midja</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/GG.jpg">&nbsp;&nbsp;<br><br>

# LamarLtPantsSS17
source: <ul><li>Style info: Elastic waistband and hem</li><li>Fit: Loose</li><li>Quality: 100% Cotton</li><li>Lining: 100% Cotton</li><li>Details: Ribbed waist, balloon pants</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/GG.jpg">&nbsp;&nbsp; <br><br>
da_dk: <ul><li>Style info: Elastik i talje og forneden</li><li>Pasform: Løs</li><li>Kvalitet: 100% Cotton</li><li>For: 100% Cotton</li><li>Detaljer: Rib i taljen, balloneffekt</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/GG.jpg">&nbsp;&nbsp; <br><br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille und unten</li><li>Passform: Weit</li><li>Qualität: 100% Baumwolle</li><li>Futter: 100% Baumwolle</li><li>Details: Ripp an der Taille, Balloneffekt</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/GG.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Tuotetiedot: Kuminauha vyötäröllä ja helmassa</li><li>Mitoitus: Väljä</li><li>Materiaali: 100% Puuvillaa</li><li>Vuori: 100% Puuvillaa</li><li>Yksityiskohdat: Resorivyötärö, pallomainen vaikutelma</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/GG.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Strikk i livet og nederst</li><li>Passform: Løs</li><li>Kvalitet: 100% Cotton</li><li>Fôr: 100% Cotton</li><li>Detaljer: Ribbekant i livet, ballongeffekt</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/GG.jpg">&nbsp;&nbsp; <br><br>
sv_se: <ul><li>Style info: Resår i midjan och nedtill</li><li>Passform: Lös</li><li>Kvalitet: 100% Bomull</li><li>Foder: 100% Bomull</li><li>Detaljer: Mudd i midjan, ballongeffekt</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/GG.jpg">&nbsp;&nbsp;<br><br>

# LamarYoShortsSS17
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Regular</li><li>Quality: 100% Cotton</li><li>Details: Adjustable waist, fine scalloped edge at the bottom</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/GG.jpg">&nbsp;&nbsp; <br><br>
da_dk: <ul><li>Style info: Elastik i talje</li><li>Pasform: Normal</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Justerbar talje, fin bølgekant forneden</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/GG.jpg">&nbsp;&nbsp; <br><br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille</li><li>Passform: Normal</li><li>Qualität: 100% Baumwolle</li><li>Details: Einstellbare Taille, feine Wellenkante unten</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/GG.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö</li><li>Mitoitus: Normaali</li><li>Materiaali: 100% Puuvillaa</li><li>Yksityiskohdat: Säädettävä vyötärö, hieno aaltoreunus lahkeissa</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/GG.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Strikk i livet</li><li>Passform: Normal</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Justerbart liv, fin bølgekant nederst</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/GG.jpg">&nbsp;&nbsp; <br><br>
sv_se: <ul><li>Style info: Resår i midjan</li><li>Passform: Normal</li><li>Kvalitet: 100% Bomull</li><li>Detaljer: Justerbar midja, fin vågig kant nedtill</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/GG.jpg">&nbsp;&nbsp;<br><br>
