Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# OldenburgSoftshellJacketSS17
source: <ul><li>Style info: Raglan sleeves</li><li>Fit: Regular</li><li>Closure: Zipper</li><li>Quality: 96% Polyester, 4% Elastane</li><li>Details: "Nice, practical jacket with pockets, reflective detail, detachable hood, and aconvenient thumbholes in the sleeve cuffs. NOTE: Not in sizes 86, 92, 98; fabric has fleece on the reverse side Jacket is waterproof and therefore an ideal alternative to a traditional rain jacket </li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li><li>Water pressure: 10,000 mm</li><li>Breathable: 3000 MVP</li></ul> <br><br>
da_dk: <ul><li>Style info: Raglanærme</li><li>Pasform: Normal</li><li>Lukning: Lynlås</li><li>Kvalitet: 96% Polyester, 4% Elastane</li><li>Detaljer: God og praktisk jakke med lommer, refleks detaljer, aftagelig hætte, ærmeafslutning med praktisk tommelfingerhul. BEMÆRK: Ikke str 86, 92, 98, metervaren har fleece på bagsiden Jakken er vandtæt og derfor et oplagt alternativ til den traditionelle regnjakke</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li><li>Vandsøjletryk: 10.000 mm</li><li>Åndbarhed: 3.000 mvp</li></ul> <br>
de_de: <ul><li>Styleinfo: Raglanärmel</li><li>Passform: Normal</li><li>Verschluss: Reißverschluss</li><li>Qualität: 96% Polyester, 4% Elasthan</li><li>Details: Gute und praktische Jacke mit Taschen, Reflexdetails, abnehmbarer Kapuze, Ärmelabschluss und praktischem Daumenloch. BITTEN BEACHTEN: Nicht Gr. 86, 92, 98, die Meterware hat Fleece an der Rückseite Die Jacke ist wasserdicht und daher eine gute Alternative zur traditionellen Regenjacke</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li><li>Wassersäule: 10.000 mm</li><li>Atmungsaktivität: 3.000 Mvp </li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Raglanhihat</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Vetoketju</li><li>Materiaali: 96% Polyesteriä, 4% Elastaania</li><li> Yksityiskohdat: Hyvä ja käytännöllinen takki, jossa on taskut, heijastimia, irrotettava huppu ja hihansuissa peukalonreiät. HUOMAUTUS: Ei koossa 86, 92, 98 – kankaassa on fleeceä kääntöpuolella Takki on vedenpitävä ja siten hyvä vaihtoehto perinteiselle sadetakille</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li><li>Vesipilariarvo: 10 000 mm</li><li>Hengittävyys: 3 000 mvp</li></ul> <br><br>
nb_no: <ul><li>Style info: Raglanerme</li><li>Passform: Normal</li><li>Lukking: Glidelås</li><li>Kvalitet: 96% Polyester, 4% Elastane</li><li>Detaljer: God og praktisk jakke med lommer, refleks detaljer, avtakbar hette, ermeavslutning med praktisk tommelhull. MERK: Ikke str 86, 92, 98, metervaren har fleece på baksiden Jakken er vanntett og derfor et opplagt alternativ til den tradisjonelle regnjakke </li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li><li>Vannsøyletrykk: 10.000 mm</li><li>Pusteevne: 3.000 mvp</li></ul> <br>
sv_se: <ul><li>Style info: Raglanärm</li><li>Passform: Normal</li><li>Knäppning: Blixtlås</li><li>Kvalitet: 96% Polyester, 4% Elastan</li><li>Detaljer: "Praktisk och bra jacka med fickor, reflexdetaljer, avtagbar huva, ärmslut med praktiskt tumhål. NOTERA: Inte i stl 86, 92, 98. Metervaran har fleece på baksidan Jackan är vattentät och därför ett bra alternativ till en traditionell regnjacka </li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li><li>Vandsøjletryk: 10 000 mm</li><li>Åndbarhed: 3 000 mvp</li></ul><br><br>

# OldenburgSoftshellSuitSS17
source: <ul><li>Style info: Raglan sleeves</li><li>Fit: Regular</li><li>Closure: Zippers on the legs</li><li>Quality: 96% Polyester, 4% Elastane</li><li>Details: "Nice, practical one-piece suit, reflective detail, detachable hood, fabric has fleece on the reverse side. Reinforced knees and pant seat Suit is waterproof and therefore an ideal alternative to traditional rainwear</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li><li>Water pressure: 10,000 mm</li><li>Breathable: 3000 MVP</li></ul> <br><br>
da_dk: <ul><li>Style info: Raglanærme</li><li>Pasform: Normal</li><li>Lukning: Lynlås til fod</li><li>Kvalitet: 96% Polyester, 4% Elastane</li><li>Detaljer: God og praktisk heldragt, refleks detaljer, aftagelig hætte, metervaren har fleece på bagsiden. Forstærkning på knæ og siddeflade. Dragten er vandtæt og derfor et oplagt alternativ til traditionelt regntøj</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li><li>Vandsøjletryk: 10.000 mm</li><li>Åndbarhed: 3.000 mvp</li></ul> <br>
de_de: <ul><li>Styleinfo: Raglanärmel</li><li>Passform: Normal</li><li>Verschluss: Reißverschluss für Fuß</li><li>Qualität: 96% Polyester, 4% Elasthan</li><li>Details: Guter und praktischer Overall, Reflexdetails, abnehmbare Kapuze, die Meterware hat Fleece an der Rückseite. Verstärkung an den Knien und an der Sitzfläche. Der Anzug ist wasserdicht und daher eine gute Alternative zu traditionellem Regenzeug</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li><li>Wassersäule: 10.000 mm</li><li>Atmungsaktivität: 3.000 Mvp </li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Raglanhihat</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Vetoketjut lahkeissa</li><li>Materiaali: 96% Polyesteriä, 4% Elastaania</li><li> Yksityiskohdat: Hyvä ja käytännöllinen haalari, heijastimia, irrotettava huppu, kankaassa on fleeceä kääntöpuolella. Vahvikkeet polvissa ja takamuksessa. Haalari on vedenpitävä ja siten hyvä vaihtoehto perinteiselle sadehaalarille </li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li><li>Vesipilariarvo: 10 000 mm</li><li>Hengittävyys: 3 000 mvp</li></ul> <br><br>
nb_no: <ul><li>Style info: Raglanerme</li><li>Passform: Normal</li><li>Lukking: Glidelås til fot</li><li>Kvalitet: 96% Polyester, 4% Elastane</li><li>Detaljer: God og praktisk heldrakt, refleks detaljer, avtakbar hette, metervaren har fleece på baksiden. Forsterkning på kne og sitteflate. Drakten er vanntett og derfor et opplagt alternativ til tradisjonelt regntøy</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li><li>Vannsøyletrykk: 10.000 mm</li><li>Pusteevne: 3.000 mvp</li></ul> <br>
sv_se: <ul><li>Style info: Raglanärm</li><li>Passform: Normal</li><li>Knäppning: Blixtlås till fot</li><li>Kvalitet: 96% Polyester, 4% Elastan</li><li>Detaljer: "Praktisk och bra overall, reflexdetaljer, avtagbar huva, metervaran har fleece på baksidan. Förstärkning på knä och sittyta. Overallen är vattentät och därför ett bra alternativ till traditionella regnkläder</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li><li>Vandsøjletryk: 10 000 mm</li><li>Åndbarhed: 3 000 mvp</li></ul><br><br>

# OxfordYoSoftshellJacketSS17
source: <ul><li>Style info: Raglan sleeves</li><li>Fit: Regular</li><li>Closure: Zipper</li><li>Quality: 96% Polyester, 4% Elastane</li><li>Details: "Cool, tasteful print, adjustable hood, sleeves are adjustable at the cuffs, pockets, reflective details, fabric has fleece on the reverse side. Jacket is waterproof and therefore an ideal alternative to a traditional rain jacket</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li><li>Water pressure: 10,000 mm</li><li>Breathable: 3000 MVP</li></ul> <br><br>
da_dk: <ul><li>Style info: Raglanærme</li><li>Pasform: Normal</li><li>Lukning: Lynlås</li><li>Kvalitet: 96% Polyester, 4% Elastane</li><li>Detaljer: Sejt diskret print, justerbar hætte, ærmet er justerbar ved håndled, lommer, refleks detaljer, metervaren har fleece på bagsiden. Jakken er vandtæt og derfor et oplagt alternativ til den traditionelle regnjakke</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li><li>Vandsøjletryk: 10.000 mm</li><li>Åndbarhed: 3.000 mvp</li></ul> <br>
de_de: <ul><li>Styleinfo: Raglanärmel</li><li>Passform: Normal</li><li>Verschluss: Reißverschluss</li><li>Qualität: 96% Polyester, 4% Elasthan</li><li>Details: Cooler, unauffälliger Print, einstellbare Kapuze, die Ärmel sind am Handgelenk einstellbar, Taschen, Reflexdetails, die Meterware hat Fleece an der Rückseite. Die Jacke ist wasserdicht und daher eine gute Alternative zur traditionellen Regenjacke</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li><li>Wassersäule: 10.000 mm</li><li>Atmungsaktivität: 3.000 Mvp </li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Raglanhihat</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Vetoketju</li><li>Materiaali: 96% Polyesteriä, 4% Elastaania</li><li> Yksityiskohdat: Kaunis hillitty printti, säädettävä huppu, säädettävät hihansuut, taskuja, heijastimia, kankaassa on fleeceä kääntöpuolella. Takki on vedenpitävä ja siten hyvä vaihtoehto perinteiselle sadetakille</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li><li>Vesipilariarvo: 10 000 mm</li><li>Hengittävyys: 3 000 mvp</li></ul> <br><br>
nb_no: <ul><li>Style info: Raglanerme</li><li>Passform: Normal</li><li>Lukking: Glidelås</li><li>Kvalitet: 96% Polyester, 4% Elastane</li><li>Detaljer: Tøft diskret print, justerbar hette, ermet er justerbar ved håndledd, lommer, refleks detaljer, metervaren har fleece på baksiden. Jakken er vanntett og derfor et opplagt alternativ til den tradisjonelle regnjakke</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li><li>Vannsøyletrykk: 10.000 mm</li><li>Pusteevne: 3.000 mvp</li></ul> <br>
sv_se: <ul><li>Style info: Raglanärm</li><li>Passform: Normal</li><li>Knäppning: Blixtlås</li><li>Kvalitet: 96% Polyester, 4% Elastan</li><li>Detaljer: "Tufft, diskret tryck, justerbar huva, ärmen är justerbar vid handleden, fickor, reflexdetaljer, metervaran har fleece på baksidan. Jackan är vattentät och därför ett bra alternativ till en traditionell regnjacka</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li><li>Vandsøjletryk: 10 000 mm</li><li>Åndbarhed: 3 000 mvp</li></ul><br><br>

# PalmaJrShortsSS17
source: <ul><li>Style info: Elastic waistband. Hits mid-thigh</li><li>Fit: Regular</li><li>Quality: 100% Cotton</li><li>Details: Adjustable waist, pockets in the front, welt pockets in the back, fold-up detail</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Elastik i talje. Længde midt lår</li><li>Pasform: Normal</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Justerbar talje, stiklommer foran, paspel lommer bagpå, fold op detalje</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>

# PintaYoT-shirtSS17
source: <ul><li>Style info: Short sleeves</li><li>Fit: Regular</li><li>Quality: 100% Cotton</li><li>Details: Reflective print in three cool variations</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<br><br>
da_dk: <ul><li>Style info: Kort ærme</li><li>Pasform: Normal</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Reflekstryk i tre cool versioner</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<br><br>
de_de: <ul><li>Styleinfo: Kurze Ärmel</li><li>Passform: Normal</li><li>Qualität: 100% Baumwolle</li><li>Details: Reflexdruck in drei coolen Versionen</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<br><br>
fi_fi: <ul><li>Tuotetiedot: Lyhyet hihat</li><li>Mitoitus: Normaali</li><li>Materiaali: 100% Puuvillaa</li><li>Yksityiskohdat: Kolme erilaista hienoa heijastinpainatusta</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Kort erme</li><li>Passform: Normal</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Reflekstrykk i tre cool versjoner</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<br><br>
sv_se: <ul><li>Style info: Kort ärm</li><li>Passform: Normal</li><li>Kvalitet: 100% Bomull</li><li>Detaljer: Reflextryck i tre coola versioner</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykningut och in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<br><br>

# PompbagSS17
source: <ul> <li>Care instructions: Do not wash</li><li>Size: One size</li></ul> <br><br>
da_dk: <ul><li>Plejeanvisning: Må ikke vaskes</li><li>Størrelse: Onesize</li></ul> <br>
de_de: <ul><li>Pflegehinweis: Darf nicht gewaschen werden</li><li>Größe: Onesize</li></ul> <br>
fi_fi: <ul><li>Hoito-ohjeet: Ei saa pestä</li><li>Koko: Onesize</li></ul> <br><br>
nb_no: <ul><li>Pleieanvisning: Må ikke vaskes</li><li>Størrelse: One size</li></ul> <br>
sv_se: <ul><li>Tvättråd: Får inte tvättas</li><li>Storlek: One size</li></ul><br><br>

# PratoLtCardiganSS17
source: <ul><li>Style info: Long raglan sleeves</li><li>Fit: Regular</li><li>Closure: Buttons</li><li>Quality: 100% Cotton</li><li>Details: Super-soft knit, fine wooden buttons</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Dry flat. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Langt raglanærme</li><li>Pasform: Normal</li><li>Lukning: Knapper</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Super blød strik, fine træknapper</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Liggetørre. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Lange Raglanärmel</li><li>Passform: Normal</li><li>Verschluss: Knöpfe</li><li>Qualität: 100% Baumwolle</li><li>Details: Superweiche Strickware, feine Holzknöpfe</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Liegend trocknen.Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Pitkät raglanhihat</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Napit</li><li>Materiaali: 100% Puuvillaa</li><li>Yksityiskohdat: Erittäin pehmeää neulosta, hienot puunapit</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kuivaus vaakatasossa. Kutistuuenintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Langt raglanerme</li><li>Passform: Normal</li><li>Lukking: Knapper</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Super myk strikk, fine treknapper</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Liggetørke. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Lång raglanärm</li><li>Passform: Normal</li><li>Knäppning: Knappar</li><li>Kvalitet: 100% Bomull</li><li>Detaljer: Mjuk stickning, fina träknappar</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Plantorkning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# PratoLtPantsSS17
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Regular</li><li>Quality: 100% Cotton</li><li>Details: Super-soft knit</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Dry flat. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Elastik i talje</li><li>Pasform: Normal</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Super blød strik</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Liggetørre. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille</li><li>Passform: Normal</li><li>Qualität: 100% Baumwolle</li><li>Details: Superweiche Strickware</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Liegend trocknen.Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö</li><li>Mitoitus: Normaali</li><li>Materiaali: 100% Puuvillaa</li><li>Yksityiskohdat: Erittäin pehmeää neulosta</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kuivaus vaakatasossa. Kutistuuenintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Strikk i livet</li><li>Passform: Normal</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Super myk strikk</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Liggetørke. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Resår i midjan</li><li>Passform: Normal</li><li>Kvalitet: 100% Bomull</li><li>Detaljer: Mjuk stickning</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Plantorkning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>
