Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# FlorenceJrSkirtSS17
source: <ul><li>Style info: Smocked elastic waistband</li><li>Fit: Loose</li><li>Quality: 100% Cotton</li><li>Details: Smocked waist, piping details</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
da_dk: <ul><li>Style info: Smock elastik i talje</li><li>Pasform: Løs</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Smock effekt i taljen, piping detaljer</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Smok an der Taille</li><li>Passform: Weit</li><li>Qualität: 100% Baumwolle</li><li>Details: Smok-Effekt an der Taille, Paspeldetails</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
fi_fi: <ul><li>Tuotetiedot: Kuminauharypytys vyötäröllä</li><li>Mitoitus: Väljä</li><li>Materiaali: 100% Puuvillaa</li><li>Yksityiskohdat: Rypytys vyötäröllä, kanttaukset</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Smock strikk i livet</li><li>Passform: Løs</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Smock effekt i livet, piping detaljer</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
sv_se: <ul><li>Style info: Smockresår i midjan</li><li>Passform: Lös</li><li>Kvalitet: 100% Bomull</li><li>Detaljer: Smockeffekt i midjan, passpoaldetaljer</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>

# FlorenceLtBlouseSS17
source: <ul><li>Style info: A-line</li><li>Fit: Regular</li><li>Closure: Buttons</li><li>Quality: 100% Cotton</li><li>Details: Contrast piping</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: A-formet</li><li>Pasform: Normal</li><li>Lukning: Knapper</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Kontrast piping</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: A-förmig</li><li>Passform: Normal</li><li>Verschluss: Knöpfe</li><li>Qualität: 100% Baumwolle</li><li>Details: Kontrastpaspel</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: A-linjainen</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Napit</li><li>Materiaali: 100% Puuvillaa</li><li>Yksityiskohdat: Kontrastikanttaus</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: A-formet</li><li>Passform: Normal</li><li>Lukking: Knapper</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Kontrast piping</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: A-formad</li><li>Passform: Normal</li><li>Knäppning: Knappar</li><li>Kvalitet: 100% Bomull</li><li>Detaljer: Kontrastpasspoal</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# FlorenceLtPantsSS17
source: <ul><li>Style info: Elastic waistband. 3/4 leg length</li><li>Fit: Loose</li><li>Quality: 100% Cotton</li><li>Details: Side pockets, drawstring waist</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Elastik i talje</li><li>Pasform: Løs</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Sidelommer, bindebånd i taljen</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille. 3/4 Beinlänge</li><li>Passform: Weit</li><li>Qualität: 100% Baumwolle</li><li>Details: Seitentaschen, Bindeband an der Taille</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö</li><li>Mitoitus: Väljä</li><li>Materiaali: 100% Puuvillaa</li><li>Yksityiskohdat: Sivutaskut, kiristysnauha vyötäröllä</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Strikk i livet. 3/4 benlengde</li><li>Passform: Løs</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Sidelommer, bindebånd i livet</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Resår i midjan</li><li>Passform: Lös</li><li>Kvalitet: 100% Bomull</li><li>Detaljer: Sidfickor, knytband i midjan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# FlorenceLtShortsSS17
source: <ul><li>Style info: Elastic waistband and leg opening</li><li>Fit: Loose</li><li>Quality: 100% Cotton</li><li>Details: Adjustable waist</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Elastik i talje og benåbning</li><li>Pasform: Løs</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Justerbar tajle</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille und Beinöffnung</li><li>Passform: Weit</li><li>Qualität: 100% Baumwolle</li><li>Details: Einstellbare Taille</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Kuminauha vyötäröllä ja lahkeensuissa</li><li>Mitoitus: Väljä</li><li>Materiaali: 100% Puuvillaa</li><li>Yksityiskohdat: Säädettävä vyötärö</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Strikk i livet og benåpning</li><li>Passform: Løs</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Justerbar i livet</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Resår i midja och benöppning</li><li>Passform: Lös</li><li>Kvalitet: 100% Bomull</li><li>Detaljer: Justerbar midja</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# FormossaYoBlouseSS17
source: <ul><li>Style info: Long sleeves</li><li>Fit: Fitted</li><li>Quality: 95% Viscose, 5% Elastane</li><li>Details: Ruffle detail on the front and back</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Langt ærme</li><li>Pasform: Tætsiddende</li><li>Kvalitet: 95% Viscose, 5% Elastane</li><li>Detaljer: Flæse detalje på for- og bagstykke</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Lange Ärmel</li><li>Passform: Eng anliegend</li><li>Qualität: 95% Viskose, 5% Elasthan</li><li>Details: Besatzdetail am Vorder- und Hinterteil</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Pitkät hihat</li><li>Mitoitus: Tyköistuva</li><li>Materiaali: 95% Viskoosia, 5% Elastaania</li><li>Yksityiskohdat: Röyhelöyksityiskohta etu- ja takakappaleessa</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Langt erme</li><li>Passform: Tettsittende</li><li>Kvalitet: 95% Viscose, 5% Elastane</li><li>Detaljer: Rysjedetalj på for- og bakstykke</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Lång ärm</li><li>Passform: Åtsittande</li><li>Kvalitet: 95% Viskos, 5% Elastan</li><li>Detaljer: Volangdetalj på fram- och bakstycke</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# FranklinJrPantsSS17
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Narrow fit</li><li>Quality: 77% Cotton, 20% Polyester, 3% Elastane</li><li>Details: Adjustable waist</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Elastik i tajle</li><li>Pasform: Stram</li><li>Kvalitet: 77% Cotton, 20% Polyester, 3% Elastane</li><li>Detaljer: Justerbar tajle</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille</li><li>Passform: Stramm</li><li>Qualität: 77% Baumwolle, 20% Polyester, 3% Elasthan</li><li>Details: Einstellbare Taille</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö</li><li>Mitoitus: Tiukka</li><li>Materiaali: 77% Puuvillaa, 20% Polyesteriä, 3% Elastaania</li><li>Yksityiskohdat: Säädettävä vyötärö</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Strikk i livet</li><li>Passform: Tettsittende</li><li>Kvalitet: 77% Cotton, 20% Polyester, 3% Elastane</li><li>Detaljer: Justerbar i livet</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Resår i midjan</li><li>Passform: Åtsittande</li><li>Kvalitet: 77% Bomull, 20% Polyester, 3% Elastan</li><li>Detaljer: Justerbar midja</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# FreeBigPompbagSS17
source: <ul> <li>Care instructions: Do not wash</li><li>Size: One size</li></ul> <br><br>
da_dk: <ul><li>Plejeanvisning: Må ikke vaskes</li><li>Størrelse: Onesize</li></ul> <br>
de_de: <ul><li>Pflegehinweis: Darf nicht gewaschen werden</li><li>Größe: Onesize</li></ul> <br>
fi_fi: <ul><li>Hoito-ohjeet: Ei saa pestä</li><li>Koko: Onesize</li></ul> <br><br>
nb_no: <ul><li>Pleieanvisning: Må ikke vaskes</li><li>Størrelse: One size</li></ul> <br>
sv_se: <ul><li>Tvättråd: Får inte tvättas</li><li>Storlek: En storlek</li></ul><br><br>

# FreePompbagSS17
source: <ul> <li>Care instructions: Do not wash</li><li>Size: One size</li></ul> <br><br>
da_dk: <ul><li>Plejeanvisning: Må ikke vaskes</li><li>Størrelse: Onesize</li></ul> <br>
de_de: <ul><li>Pflegehinweis: Darf nicht gewaschen werden</li><li>Größe: Onesize</li></ul> <br>
fi_fi: <ul><li>Hoito-ohjeet: Ei saa pestä</li><li>Koko: Onesize</li></ul> <br><br>
nb_no: <ul><li>Pleieanvisning: Må ikke vaskes</li><li>Størrelse: One size</li></ul> <br>
sv_se: <ul><li>Tvättråd: Får inte tvättas</li><li>Storlek: En storlek</li></ul><br><br>

# FromeYoBlouseSS17
source: <ul><li>Style info: Elastic neckline that can be pulled down over the shoulders</li><li>Fit: Loose</li><li>Quality: 100% Viscose</li><li>Details: Fine graphic print</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Halsudskæring med elastik der kan sættes ud på skuldre</li><li>Pasform: Løs</li><li>Kvalitet: 100% Viscose</li><li>Detaljer: Fint grafisk print</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Halsausschnitt mit Gummiband, das an die Schultern gesetzt werden kann</li><li>Passform: Weit</li><li>Qualität: 100% Viskose</li><li>Details: Feiner grafischer Print</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/Must_Haves.jpg"><br>
fi_fi: <ul><li>Tuotetiedot: Joustava pääntie, joka voidaan asettaa olkapäille</li><li>Mitoitus: Väljä</li><li>Materiaali: 100% Viskoosia</li><li>Yksityiskohdat: Hieno graafinen printti</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Halsutskjæring med strikk som kan settes ut på skuldre</li><li>Passform: Løs</li><li>Kvalitet: 100% Viscose</li><li>Detaljer: Fint grafisk print</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Halsringning med resår som kan dras ut på axlarna</li><li>Passform: Lös</li><li>Kvalitet: 100% Viskos</li><li>Detaljer: Fint grafiskt tryck</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# FromeYoKimonoSS17
source: <ul><li>Style info: Hits mid-thigh, wide 3/4-length sleeves</li><li>Fit: Loose</li><li>Quality: 100% Viscose</li><li>Details: V-neck and open-front, detachable belt</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/Must_Haves.jpg"><br>
da_dk: <ul><li>Style info: Længde midt på lår, bred 3/4-lange ærmer</li><li>Pasform: Løs</li><li>Kvalitet: 100% Viscose</li><li>Detaljer: V-udskæring og åben front, aftageligt bælte</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Länge bis Oberschenkel-Mitte, breite 3/4-Ärmel</li><li>Passform: Weit </li><li>Qualität: 100% Viskose</li><li>Details: V-Ausschnitt und offene Vorderseite, abnehmbarer Gürtel</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Reisipituinen, leveät 3/4-hihat</li><li>Mitoitus: Väljä</li><li>Materiaali: 100% Viskoosia</li><li>Yksityiskohdat: V-pääntie ja avonainen etuosa, irrotettava vyö</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Lengde midt på lår, brede 3/4-lange ermer</li><li>Passform: Løs</li><li>Kvalitet: 100% Viscose</li><li>Detaljer: V-utskjæring og åpen front, avtakbart belte</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/Must_Haves.jpg"><br>
sv_se: <ul><li>Style info: Längd mitt på låret, breda 3/4-långa ärmar</li><li>Passform: Lös</li><li>Kvalitet: 100% Viskos</li><li>Detaljer: V-ringning och öppen front, avtagbart bälte</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><img src="http://static.pompdelux.dk/images/pages/Must_Haves.jpg"><br>
