Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# BakerYoPajamasSS17
source: <ul><li>Style info: <strong>T-shirt:</strong> Short sleeves <strong>Shorts:</strong> Elastic waistband</li><li>Fit: Loose</li><li>Quality: 95% Organic Cotton, 5% Elastane</li><li>Details: Drawstring waist</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/A3.jpg">&nbsp;&nbsp;<br><br>
da_dk: <ul><li>Style info:<strong> T-shirt:</strong> Kort ærme <strong>Shorts:</strong> Elastik i tajle</li><li>Pasform: Løs</li><li>Kvalitet: 95% Organic Cotton, 5% Elastane</li><li>Detaljer: Bindebånd i taljen</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/A3.jpg">&nbsp;&nbsp;<br><br>
de_de: <ul><li>Styleinfo: <strong>T-Shirt:</strong> Kurze Ärmel <strong>Shorts:</strong> Gummiband an der Taille</li><li>Passform: Weit</li><li>Qualität: 95% Organische Baumwolle, 5% Elasthan</li><li>Details: Bindeband an der Taille</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/A3.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Tuotetiedot: <strong>T-paita:</strong> Lyhyet hihat <strong>Shortsit:</strong> Kuminauhavyötärö</li><li>Mitoitus: Väljä</li><li>Materiaali: 95% Luomupuuvillaa, 5% Elastaania</li><li>Yksityiskohdat: Kiristysnauha vyötäröllä</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/A3.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: <strong>T-shirt:</strong> Kort erme <strong>Shorts:</strong> Strikk i livet</li><li>Passform: Løs</li><li>Kvalitet: 95% Organic Cotton, 5% Elastane</li><li>Detaljer: Bindebånd i livet</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/A3.jpg">&nbsp;&nbsp;<br><br>
sv_se: <ul><li>Style info: <strong>T-tröja:</strong> Kort ärm. <strong>Shorts</strong>: Resår i midjan</li><li>Passform: Lös</li><li>Kvalitet: 95% Ekologisk Bomull, 5% Elastan</li><li>Detaljer: Knytband i midjan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/A3.jpg">&nbsp;&nbsp;<br><br>

# BakerYoStrapTopSS17
source: <ul> <li>Fit: Regular</li><li>Quality: 95% Organic Cotton, 5% Elastane</li><li>Details: Adjustable straps</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/A3.jpg">&nbsp;&nbsp;<br><br>
da_dk: <ul><li>Pasform: Normal</li><li>Kvalitet: 95% Organic Cotton, 5% Elastane</li><li>Detaljer: Justerbar stropper</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/A3.jpg">&nbsp;&nbsp;<br><br>
de_de: <ul><li>Passform: Normal</li><li>Qualität: 95% Organische Baumwolle, 5% Elasthan</li><li>Details: Einstellbare Schlaufen</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/A3.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Mitoitus: Normaali</li><li>Materiaali: 95% Luomupuuvillaa, 5% Elastaania</li><li>Yksityiskohdat: Säädettävät olkaimet</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/A3.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Passform: Normal</li><li>Kvalitet: 95% Organic Cotton, 5% Elastane</li><li>Detaljer: Justerbare stropper</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/A3.jpg">&nbsp;&nbsp;<br><br>
sv_se: <ul><li>Passform: Normal</li><li>Kvalitet: 95% Ekologisk Bomull, 5% Elastan</li><li>Detaljer: Justerbara band</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/A3.jpg">&nbsp;&nbsp;<br><br>

# BakerYoTopSS17
source: <ul><li>Style info: Soft elastic underband, racerback</li><li>Fit: Regular</li><li>Quality: 95% Organic Cotton, 5% Elastane</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/A3.jpg">&nbsp;&nbsp;<br><br>
da_dk: <ul><li>Style info: Blødt elastik under bryst, bryderryg</li><li>Pasform: Normal</li><li>Kvalitet: 95% Organic Cotton, 5% Elastane</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/A3.jpg">&nbsp;&nbsp;<br><br>
de_de: <ul><li>Styleinfo: Weiches Gummiband unter der Brust, Ringerrücken</li><li>Passform: Normal</li><li>Qualität: 95% Organische Baumwolle, 5% Elasthan</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/A3.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Tuotetiedot: Pehmeä kuminauha rinnan alla, painijanselkä</li><li>Mitoitus: Normaali</li><li>Materiaali: 95% Luomupuuvillaa, 5% Elastaania</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/A3.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Mykt strikk under bryst, bryterrygg</li><li>Passform: Normal</li><li>Kvalitet: 95% Organic Cotton, 5% Elastane</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/A3.jpg">&nbsp;&nbsp;<br><br>
sv_se: <ul><li>Style info: Mjuk resår under bröstet, brottarrygg</li><li>Passform: Normal</li><li>Kvalitet: 95% Ekologisk Bomull, 5% Elastan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/A3.jpg">&nbsp;&nbsp;<br><br>

# BedfordYoBikiniSS17
source: <ul> <li>Fit: Regular</li><li>Closure: Clasp at the top</li><li>Quality: 82% Polyamide, 18% Elastane</li><li>Details: Adjustable strap at the neck, available in stripes or with small gold dots, fabric with UV 50 protection</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Pasform: Normal</li><li>Lukning: Spænde på top</li><li>Kvalitet: 82% Polyamide, 18% Elastane</li><li>Detaljer: Justerbar strop i nakken, fåes i stribet eller med små guldprikker, metervare UV50</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Passform: Normal</li><li>Verschluss: Schnalle am Top</li><li>Qualität: 82% Polyamid, 18% Elasthan</li><li>Details: Einstellbare Schlaufe am Nacken, gestreift oder mit Goldpünktchen erhältlich, Meterware UV50</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Mitoitus: Normaali</li><li>Kiinnitys: Solki yläosassa</li><li>Materiaali: 82% Polyamidia, 18% Elastaania</li><li>Yksityiskohdat: Säädettävä lenkki niskassa, saatavana raidallisena tai printillä, jossa on pieniä kultapilkkuja, kangas UV50</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Passform: Normal</li><li>Lukking: Spenne på topp</li><li>Kvalitet: 82% Polyamide, 18% Elastane</li><li>Detaljer: Justerbar stropp i nakken, fås i stripet eller med små gullprikker, metervare UV50</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Passform: Normal</li><li>Knäppning: Spänne på topp</li><li>Kvalitet: 82% Polyamid, 18% Elastan</li><li>Detaljer: Justerbart band i nacken, finns i randigt eller med små guldprickar, metervara UV50</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# BellevueJrBikiniSS17
source: <ul> <li>Fit: Regular</li><li>Quality: 82% Polyamide, 18% Spandex</li><li>Details: Crossed straps, ruffle on the top and bottoms, fine liberty print, fabric with UV 50 protection</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Pasform: Normal</li><li>Kvalitet: 82% Polyamide, 18% Spandex</li><li>Detaljer: Krydsede stropper, flæse på top og trusse, fint liberty print, metervare UV50</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Passform: Normal</li><li>Qualität: 82% Polyamid, 18% Spandex</li><li>Details: Gekreuzte Schlaufen, Besatz am Top und Slip, feiner Liberty-Print, Meterware UV50</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Mitoitus: Normaali</li><li>Materiaali: 82% Polyamidia, 18% Spandexia</li><li>Yksityiskohdat: Ristiin menevät olkaimet, röyhelöt yläosassa ja housuissa, hieno liberty-printti, kangas UV50</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Passform: Normal</li><li>Kvalitet: 82% Polyamide, 18% Spandex</li><li>Detaljer: Kryssede stropper, rysj på topp og truse, fint liberty print, metervare UV50</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Passform: Normal</li><li>Kvalitet: 82% Polyamid, 18% Spandex</li><li>Detaljer: Korsade band, volang på topp och trosa, fint liberty-tryck, metervara UV50</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# BellevueJrSwimT-shirtSS17
source: <ul> <li>Fit: Fitted</li><li>Quality: 82% Polyamide, 18% Spandex</li><li>Details: Puckered sleeve, small turtleneck, fabric with UV 50 protection</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Pasform: Tætsiddende</li><li>Kvalitet: 82% Polyamide, 18% Spandex</li><li>Detaljer: Rynk på ærmet, lille turtleneck, metervare UV50</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Passform: Eng anliegend</li><li>Qualität: 82% Polyamid, 18% Spandex</li><li>Details: Falten am Ärmel, kleiner Rollkragen Meterware UV50</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Mitoitus: Tyköistuva</li><li>Materiaali: 82% Polyamidia, 18% Spandexia</li><li>Yksityiskohdat: Rypytys hihoissa, pieni poolokaulus, kangas UV50</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Passform: Tettsittende</li><li>Kvalitet: 82% Polyamide, 18% Spandex</li><li>Detaljer: Rynker på ermet, liten turtleneck, metervare UV50</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Passform: Åtsittande</li><li>Kvalitet: 82% Polyamid, 18% Spandex</li><li>Detaljer: Rynk på ärmen, liten halvpolo, metervara UV50</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# BellevueJrSwimsuitSS17
source: <ul> <li>Fit: Regular</li><li>Quality: 82% Polyamide, 18% Spandex</li><li>Details: Crossed straps, ruffle edge and small cute gold dots, fabric with UV 50 protection</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Pasform: Normal</li><li>Kvalitet: 82% Polyamide, 18% Spandex</li><li>Detaljer: Krydsede stropper, flæsekant og små søde guldprikker, metervare UV50</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Passform: Normal</li><li>Qualität: 82% Polyamid, 18% Spandex</li><li>Details: Gekreuzte Schlaufen, Besatzkante und süße Goldpünktchen, Meterware UV50</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Mitoitus: Normaali</li><li>Materiaali: 82% Polyamidia, 18% Spandexia</li><li>Yksityiskohdat: Ristikkäiset olkaimet, röyhelöreunus ja pieniä kauniita kultapilkkuja, kangas UV50</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Passform: Normal</li><li>Kvalitet: 82% Polyamide, 18% Spandex</li><li>Detaljer: Kryssede stropper, rysjekant og små søte gullprikker, metervare UV50</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Passform: Normal</li><li>Kvalitet: 82% Polyamid, 18% Spandex</li><li>Detaljer: Korsade band, volangkant och små söta guldprickar, metervara UV50</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# BellevueLtSwimSetSS17
source: <ul> <li>Fit: Blouse: Fitted. Panty: Loose</li><li>Quality: 82% Polyamide, 18% Spandex</li><li>Details: Puckered sleeve, small turtleneck. Swimming shorts have cute ruffles, elastic waistband and leg opening, fabric with UV 50 protection</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Pasform: Bluse: Tætsiddende. Trusse: Løs</li><li>Kvalitet: 82% Polyamide, 18% Spandex</li><li>Detaljer: Rynk på ærmet, lille turtleneck. Badeshorts har søde flæser, elastik i tajle og benåbning, metervare UV50</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Passform: Hemd: Eng anliegend. Slip: Weit</li><li>Qualität: 82% Polyamid, 18% Spandex</li><li>Details: Falten am Ärmel, kleiner Rollkragen. Die Badeshorts haben süße Besätze, Gummiband an der Taille und an der Beinöffnung, Meterware UV50</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Mitoitus: Pusero: Tyköistuva. <strong>Alushousut:</strong> Väljä</li><li>Materiaali: 82% Polyamidia, 18% Spandexia</li><li>Yksityiskohdat: Rypytys hihoissa, pieni poolokaulus. Uimashortseissa on hienot röyhelöt, kuminauha vyötäröllä ja lahkeensuissa, kangas UV50</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Passform: Bluse: Tettsittende. Truse: Løs</li><li>Kvalitet: 82% Polyamide, 18% Spandex</li><li>Detaljer: Rynker på ermet, liten turtleneck. Badeshorts med søte rysjer, strikk i livet og benåpning, metervare UV50</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Passform: Tröja: Åtsittande. Trosa: Lös</li><li>Kvalitet: 82% Polyamid, 18% Spandex</li><li>Detaljer: Rynk på ärmen, liten halvpolo. Badshortsen har söta volanger, resår i midja och benöppning, metervara UV50</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>
