Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# RapelloJrShirtSS17
source: <ul><li>Style info: Long sleeves</li><li>Fit: Regular</li><li>Closure: Buttons on the front placket and cuffs</li><li>Quality: 55% Linen, 45% Cotton</li><li>Details: Classic peasant top with breast pocket</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul>
da_dk: <ul><li>Style info: Langt ærme</li><li>Pasform: Normal</li><li>Lukning: Knapper i stolpe og manchet</li><li>Kvalitet: 55% Linen, 45% Cotton</li><li>Detaljer: Klassisk bondeskjorte med brystlomme</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul><br>
de_de: <ul><li>Styleinfo: Lange Ärmel</li><li>Passform: Normal</li><li>Verschluss: Knöpfe an der Knopfleiste und an den Manschetten</li><li>Qualität: 55% Leinen, 45% Baumwolle</li><li>Details: Klassisches Bauernhemd mit Brusttasche</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul>
fi_fi: <ul><li>Tuotetiedot: Pitkät hihat</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Napit pääntiessä ja hihansuissa</li><li>Materiaali: 55% Pellavaa, 45% Puuvillaa</li><li>Yksityiskohdat: Klassinen vaarinpaita, jossa on rintatasku</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Langt erme</li><li>Passform: Normal</li><li>Lukking: Knapper i stolpe og mansjett</li><li>Kvalitet: 55% Linen, 45% Cotton</li><li>Detaljer: Klassisk bondeskjorte med brystlomme</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul>
sv_se: <ul><li>Style info: Lång ärm</li><li>Passform: Normal</li><li>Knäppning: Knappar i knappslå och manschett</li><li>Kvalitet: 55% Linne, 45% Bomull</li><li>Detaljer: Klassisk farfarsskjorta med bröstficka</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# RapelloYoShirtSS17
source: <ul><li>Style info: Long sleeves</li><li>Fit: Regular</li><li>Closure: Buttons on the front placket and cuffs</li><li>Quality: 55% Linen, 45% Cotton</li><li>Details: Classic peasant top with breast pocket</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Langt ærme</li><li>Pasform: Normal</li><li>Lukning: Knapper i stolpe og manchet</li><li>Kvalitet: 55% Linen, 45% Cotton</li><li>Detaljer: Klassisk bondeskjorte med brystlomme</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Lange Ärmel</li><li>Passform: Normal</li><li>Verschluss: Knöpfe an der Knopfleiste und an den Manschetten</li><li>Qualität: 55% Leinen, 45% Baumwolle</li><li>Details: Klassisches Bauernhemd mit Brusttasche</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Pitkät hihat</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Napit pääntiessä ja hihansuissa</li><li>Materiaali: 55% Pellavaa, 45% Puuvillaa</li><li>Yksityiskohdat: Klassinen vaarinpaita, jossa on rintatasku</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Langt erme</li><li>Passform: Normal</li><li>Lukking: Knapper i stolpe og mansjett</li><li>Kvalitet: 55% Linen, 45% Cotton</li><li>Detaljer: Klassisk bondeskjorte med brystlomme</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Lång ärm</li><li>Passform: Normal</li><li>Knäppning: Knappar i knappslå och manschett</li><li>Kvalitet: 55% Linne, 45% Bomull</li><li>Detaljer: Klassisk farfarsskjorta med bröstficka</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul>

# RedwaterYoT-shirtSS17
source: <ul><li>Style info: Short sleeves</li><li>Fit: Regular</li><li>Quality: 95% Cotton, 5% Elastane</li><li>Details: Cool reflective print on the front</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
da_dk: <ul><li>Style info: Kort ærme</li><li>Pasform: Normal</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Detaljer: Sejt refleksprint foran</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
de_de: <ul><li>Styleinfo: Kurze Ärmel</li><li>Passform: Normal</li><li>Qualität: 95% Baumwolle, 5% Elasthan</li><li>Details: Cooler Reflexprint vorne</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Tuotetiedot: Lyhyet hihat</li><li>Mitoitus: Normaali</li><li>Materiaali: 95% Puuvillaa, 5% Elastaania</li><li>Yksityiskohdat: Hieno heijastinprintti edessä</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Kort erme</li><li>Passform: Normal</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Detaljer: Kul refleksprint foran</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
sv_se: <ul><li>Style info: Kort ärm</li><li>Passform: Normal</li><li>Kvalitet: 95% Bomull, 5% Elastan</li><li>Detaljer: Tufft reflextryck framtill</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykningut och in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<br><br>

# RenoJrPantsSS17
source: <ul><li>Style info: Elastic waistband.</li><li>Fit: Regular</li><li>Closure: Zipper and button with buttonhole</li><li>Quality: 97% Cotton, 3% Elastane</li><li>Details: Classic chino, welt back pockets, adjustable waist, soft ribbed waist</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Elastik i taljen</li><li>Pasform: Normal</li><li>Lukning: Lynlås og knap med hægte</li><li>Kvalitet: 97% Cotton, 3% Elastane</li><li>Detaljer: Klassisk chino, paspel baglommer, justerbar talje, blød rib i talje</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille</li><li>Passform: Normal</li><li>Verschluss: Reißverschluss und Knopf mit Haken</li><li>Qualität: 97% Baumwolle, 3% Elasthan</li><li>Details: Klassische Chinos, Paspelgesäßtaschen, einstellbare Taille, weiches Ripp an der Taille</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Vetoketju ja nappi sekä hakanen</li><li>Materiaali: 97% Puuvillaa, 3% Elastaania</li><li>Yksityiskohdat: Klassiset chinot, kantatut takataskut, säädettävä vyötärö, pehmeä resorivyötärö</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Strikk i livet</li><li>Passform: Normal</li><li>Lukking: Glidelås og knapp med hekte</li><li>Kvalitet: 97% Cotton, 3% Elastane</li><li>Detaljer: Klassisk chino, paspel baklommer, justerbart liv, myk ribbekant i livet</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Resår i midjan</li><li>Passform: Normal</li><li>Knäppning: Blixtlås och knapp med hake</li><li>Kvalitet: 97% Bomull, 3% Elastan</li><li>Detaljer: Klassiska chinos, passpoalbakfickor, justerbar midja, mjuk mudd i midjan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# RenoJrShortsSS17
source: <ul><li>Style info: Hits mid-thigh</li><li>Fit: Regular</li><li>Closure: Zipper and button with buttonhole</li><li>Quality: 97% Cotton, 3% Elastane</li><li>Details: Classic chino, welt back pockets, adjustable waist, soft ribbed waist</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/Must_Haves.jpg"><br>
da_dk: <ul><li>Style info: Længde midt på lår</li><li>Pasform: Normal</li><li>Lukning: Lynlås og knap med hægte</li><li>Kvalitet: 97% Cotton, 3% Elastane</li><li>Detaljer: Klassisk chino shorts, paspel baglommer, justerbar talje, blød rib i talje</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Länge Oberschenkel-Mitte</li><li>Passform: Normal</li><li>Verschluss: Reißverschluss und Knopf mit Haken</li><li>Qualität: 97% Baumwolle, 3% Elasthan</li><li>Details: Klassische Chino-Shorts, Paspelgesäßtaschen, einstellbare Taille, weiches Ripp an der Taille</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/Must_Haves.jpg"><br>
fi_fi: <ul><li>Tuotetiedot: Reisipituiset</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Vetoketju ja nappi sekä hakanen</li><li>Materiaali: 97% Puuvillaa, 3% Elastaania</li><li>Yksityiskohdat: Klassiset chinoshortsit, kantatut takataskut, säädettävä vyötärö, pehmeä resorivyötärö</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Lengde midt på lår</li><li>Passform: Normal</li><li>Lukking: Glidelås og knapp med hekte</li><li>Kvalitet: 97% Cotton, 3% Elastane</li><li>Detaljer: Klassisk chino shorts, paspel baklommer, justerbart liv, myk ribbekant i livet</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/Must_Haves.jpg"><br>
sv_se: <ul><li>Style info: Längd mitt på låret</li><li>Passform: Normal</li><li>Knäppning: Blixtlås och knapp med hake</li><li>Kvalitet: 97% Bomull, 3% Elastan</li><li>Detaljer: Klassiska chinosshorts, passpoalbakfickor, justerbar midja, mjuk mudd i midjan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><img src="http://static.pompdelux.dk/images/pages/Must_Haves.jpg"><br>

# RenoYoPantsSS17
source: <ul><li>Style info: Regular waistband</li><li>Fit: Regular</li><li>Closure: Zipper and jeans button</li><li>Quality: 97% Cotton, 3% Elastane</li><li>Details: Classic chino, welt back pockets, adjustable waist</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Fast linning</li><li>Pasform: Normal</li><li>Lukning: Lynlås og jeans knap</li><li>Kvalitet: 97% Cotton, 3% Elastane</li><li>Detaljer: Klassisk chino, paspel baglommer, justerbar talje</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Festes Bündchen</li><li>Passform: Normal</li><li>Verschluss: Reißverschluss und Jeans-Knopf</li><li>Qualität: 97% Baumwolle, 3% Elasthan</li><li>Details: Klassische Chinos, Paspelgesäßtaschen, einstellbare Taille</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Kiinteä vyötärökaistale</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Vetoketju ja farkkunappi</li><li>Materiaali: 97% Puuvillaa, 3% Elastaania</li><li>Yksityiskohdat: Klassiset chinot, kantatut takataskut, säädettävä vyötärö</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Fast linning</li><li>Passform: Normal</li><li>Lukking: Glidelås og jeans knapp</li><li>Kvalitet: 97% Cotton, 3% Elastane</li><li>Detaljer: Klassisk chino, paspel baklommer, justerbart liv</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Fast linning</li><li>Passform: Normal</li><li>Knäppning: Blixtlås och jeansknapp</li><li>Kvalitet: 97% Bomull, 3% Elastan</li><li>Detaljer: Klassiska chinos, passpoalbakfickor, justerbar midja</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# RenoYoShortsSS17
source: <ul><li>Style info: Hits mid-thigh</li><li>Fit: Regular</li><li>Closure: Zipper and jeans button</li><li>Quality: 97% Cotton, 3% Elastane</li><li>Details: Classic chino shorts, welt back pockets, adjustable waist</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Længde midt på lår</li><li>Pasform: Normal</li><li>Lukning: Lynlås og jeans knap</li><li>Kvalitet: 97% Cotton, 3% Elastane</li><li>Detaljer: Klassisk chino shorts, paspel baglommer, justerbar talje</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Länge Mitte Oberschenkel</li><li>Passform: Normal</li><li>Verschluss: Reißverschluss und Jeans-Knopf</li><li>Qualität: 97% Baumwolle, 3% Elasthan</li><li>Details: Klassische Chino-Shorts, Paspelgesäßtaschen, einstellbare Taille</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Reisipituiset</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Vetoketju ja farkkunappi</li><li>Materiaali: 97% Puuvillaa, 3% Elastaania</li><li>Yksityiskohdat: Klassiset chinoshortsit, kantatut takataskut, säädettävä vyötärö</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Lengde midt på lår</li><li>Passform: Normal</li><li>Lukking: Glidelås og jeans knapp</li><li>Kvalitet: 97% Cotton, 3% Elastane</li><li>Detaljer: Klassisk chino shorts, paspel baklommer, justerbart liv</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Längd mitt på låret</li><li>Passform: Normal</li><li>Knäppning: Blixtlås och jeansknapp</li><li>Kvalitet: 97% Bomull, 3% Elastan</li><li>Detaljer: Klassiska chinosshorts, passpoalbakfickor, justerbar midja</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# RichmondLtSweatJeansSS17
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Regular</li><li>Quality: 93% Cotton, 6% Polyester, 1% Elastane</li><li>Details: Soft sweat denim look, drawstring waist</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Elastik i talje</li><li>Pasform: Normal</li><li>Kvalitet: 93% Cotton, 6% Polyester, 1% Elastane</li><li>Detaljer: Blød sweat denim look, bindebånd i talje</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille</li><li>Passform: Normal</li><li>Qualität: 93% Baumwolle, 6% Polyester, 1% Elasthan</li><li>Details: Weicher Sweat Denim-Look, Bindeband an der Taille</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö</li><li>Mitoitus: Normaali</li><li>Materiaali: 93% Puuvillaa, 6% Polyesteriä, 1% Elastaania</li><li>Yksityiskohdat: Pehmeää collegedenimiä, kiristysnauha vyötäröllä</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Strikk i livet</li><li>Passform: Normal</li><li>Kvalitet: 93% Cotton, 6% Polyester, 1% Elastane</li><li>Detaljer: Myk sweat denim look, bindebånd i livet</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Resår i midjan</li><li>Passform: Normal</li><li>Kvalitet: 93% Bomull, 6% Polyester, 1% Elastan</li><li>Detaljer: Mjuk sweat denim-look, knytband i midjan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>
