Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# LaconMicrofleeceSuitAW16
source: <ul><li>Fit: Regular</li><li>Closure: Zipper</li><li>Quality: 100% Polyester</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul> <br><br>
da_dk: <ul> <li>Pasform: Normal </li><li>Lukning: Lynl&aring;s </li><li>Kvalitet: 100% Polyester </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Mitoitus: Normaali </li><li>Kiinnitys: Vetoketju </li><li>Materiaali: 100 % polyesteri&auml; </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Passform: Normal </li><li>Lukking: Glidel&aring;s </li><li>Kvalitet: 100% Polyester </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Passform: Normal </li><li>Kn&auml;ppning: Blixtl&aring;s</li><li>Kvalitet: 100% Polyester</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# LancerLtSnowSuitAW16
source: <ul><li>Fit: Regular</li><li>Closure: Zipper</li><li>Quality: 100% Polyamide</li><li>Padding: 100% Polyester</li><li>Lining: 100% Polyester</li><li>Details: Detachable hood, detachable fur, reflecting details, snow stopper in sleeves and legs, taped seams, padded knees</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li><li>Water pressure: 10.000 mm</li><li>Breathable: 5.000 Mvp" </li></ul> <br><br><img src="http://static.pompdelux.com/images/pages/Oeko_Tex_COM.png">&nbsp;&nbsp;<img src="http://static.pompdelux.com/images/pages/Fur_Fox.jpg">&nbsp;&nbsp;
da_dk: <ul> <li>Pasform: Normal </li><li>Lukning: Lynl&aring;se </li><li>Kvalitet: 100% Polyamide </li><li>Fyld: 100% Polyester </li><li>For: 100% Polyester </li><li>Detaljer: Aftagelig h&aelig;tte, aftagelig pels, reflex detaljer, isolering p&aring; siddefladen, snefang i &aelig;rme og bukseben, fodstrop, tapede s&oslash;mme, forst&aelig;rkning p&aring; kn&aelig; og siddefalde </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li><li>Vands&oslash;jletryk: 10.000 mm </li><li>&Aring;ndbarhed: 5.000 Mvp </li></ul><br><br> <img src="http://static.pompdelux.com/images/pages/Oeko_Tex_DK.png">&nbsp;&nbsp; <img src="http://static.pompdelux.com/images/pages/Fur_Fox.jpg">&nbsp;&nbsp;
fi_fi: <ul> <li>Mitoitus: Normaali </li><li>Kiinnitys: Vetoketju </li><li>Materiaali: 100 % polyamidia </li><li>T&auml;yte: 100 % polyesteri&auml; </li><li>Vuori: 100 % polyesteri&auml; </li><li>Yksityiskohdat: Irroitettava huppu, irroitettava turkis, heijastimia, eristys takamuksessa, lumilukot hihansuissa ja lahkeissa, jalkalenkit, teipatut saumat, vahvikkeet polvissa ja takamuksessa </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li><li>Vesipilariarvo: 10 000 mm </li><li>Hengitt&auml;vyys: 5 000 Mvp</li></ul> <br><br><img src="http://static.pompdelux.com/images/pages/Oeko_Tex_FI.png">&nbsp;&nbsp; <img src="http://static.pompdelux.com/images/pages/Fur_Fox.jpg">&nbsp;&nbsp;
nb_no: <ul> <li>Passform: Normal </li><li>Lukking: Glidel&aring;ser </li><li>Kvalitet: 100% Polyamide </li><li>Fyll: 100% Polyester </li><li>F&ocirc;r: 100% Polyester </li><li>Detaljer: Avtakbar hette, avtakbar pels, refleksdetaljer, isolering p&aring; sitteflaten, sn&oslash;fang i erme og bukseben, fotstropp, tapede , forsterkning p&aring; kne og sitteflate </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li><li>Vanns&oslash;yletrykk: 10.000 mm </li><li>Pusteevne: 5.000 Mvp </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/Oeko_Tex_NO.png">&nbsp;&nbsp; <img src="http://static.pompdelux.com/images/pages/Fur_Fox.jpg">&nbsp;&nbsp;
sv_se: <ul> <li>Passform: Normal </li><li>Kn&auml;ppning: Blixtl&aring;s</li><li>Kvalitet: 100% Polyamid</li><li>Vaddering: 100% Polyester</li><li>Foder: 100% Polyester</li><li>Detaljer: Avtagbar huva, avtagbar p&auml;ls, reflexdetaljer, isolering p&aring; sittytan, sn&ouml;stopp i &auml;rmar och ben, res&aring;r under foten, tejpade s&ouml;mmar, f&ouml;rst&auml;rkning p&aring; kn&auml; och sittyta</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li><li>Vattenpelare: 10.000 mm</li><li>Andningsf&ouml;rm&aring;ga: 5.000 Mvp </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/Oeko_Tex_SE.png">&nbsp;&nbsp;<img src="http://static.pompdelux.com/images/pages/Fur_Fox.jpg">&nbsp;&nbsp;

# LancerSnowMittensAW16
source: <ul><li>Fit: Regular</li><li>Closure: Zipper only size XS</li><li>Quality: 100% Polyamide</li><li>Padding: 100% Polyester</li><li>Lining: 100% Polyester</li><li>Detaljer: Fleece lining, grip, XS with zipper</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: XS = 80/92 , S = 98/104, M=110/116, L=122/134, XL=140/152</li><li>Water pressure: 10.000 mm</li><li>Breathable: 5.000 Mvp</li></ul><br><br>
da_dk: <ul> <li>Pasform: Normal </li><li>Lukning: Lynl&aring;s kun i str. XS </li><li>Kvalitet: 100% Polyamide </li><li>Fyld: 100% Polyester </li><li>For: 100% Polyester </li><li>Detaljer: Fleece foer, forst&aelig;rkende gribeflade, XS med lynl&aring;s </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: XS = 80/92 , S = 98/104, M=110/116, L=122/134, XL=140/152 </li><li>Vands&oslash;jletryk: 10.000 mm </li><li>&Aring;ndbarhed: 5.000 Mvp</li></ul> <br><br>
fi_fi: <ul> <li>Mitoitus: Normaali </li><li>Kiinnitys: Vetoketju vain koossa XS </li><li>Materiaali: 100 % polyamidia </li><li>T&auml;yte: 100 % polyesteri&auml; </li><li>Vuori: 100 % polyesteri&auml; </li><li>Yksityiskohdat: Fleecevuori, vahvistettu tartuntapinta, XS-koossa vetoketju </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: XS = 80/92 , S = 98/104, M=110/116, L=122/134, XL=140/152 </li><li>Vesipilariarvo: 10 000 mm </li><li>Hengitt&auml;vyys: 5 000 Mvp </li></ul> <br><br>
nb_no: <ul> <li>Passform: Normal </li><li>Lukking: Glidel&aring;s kun i str. XS </li><li>Kvalitet: 100% Polyamide </li><li>Fyll: 100% Polyester </li><li>F&ocirc;r: 100% Polyester </li><li>Detaljer: Fleecef&ocirc;r, forsterkende gripeflate, XS med glidel&aring;s </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: XS = 80/92 , S = 98/104, M=110/116, L=122/134, XL=140/152 </li><li>Vanns&oslash;yletrykk: 10.000 mm </li><li>Pusteevne: 5.000 Mvp </li></ul> <br><br>
sv_se: <ul> <li>Passform: Normal </li><li>Kn&auml;ppning: Blixtl&aring;s bara i stl. XS</li><li>Kvalitet: 100% Polyamid</li><li>Vaddering: 100% Polyester</li><li>Foder: 100% Polyester</li><li>Detaljer: Fleecefoder, f&ouml;rst&auml;rkt greppyta, XS med blixtl&aring;s</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5% </li><li>Storlek: XS = 80/92 , S = 98/104, M=110/116, L=122/134, XL=140/152</li><li>Vattenpelare: 10.000 mm</li><li>Andningsf&ouml;rm&aring;ga: 5.000 Mvp </li></ul> <br>

# LancerSnowPantsAW16
source: <ul><li>Fit: Regular</li><li>Closure: Zipper</li><li>Quality: 100% Polyamide</li><li>Padding: 100% Polyester</li><li>Lining: 100% Polyester</li><li>Details: Adjustable waist, snow stopper, detachable braces, reflecting details, taped seams</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li><li>Water pressure: 10.000 mm</li><li>Breathable: 5.000 Mvp</li></ul><br><br><img src="http://static.pompdelux.com/images/pages/Oeko_Tex_COM.png">&nbsp;&nbsp;
da_dk: <ul> <li>Pasform: Normal </li><li>Lukning: Lynl&aring;s </li><li>Kvalitet: 100% Polyamide </li><li>Fyld: 100% Polyester </li><li>For: 100% Polyester </li><li>Detaljer: Justerbar talje, snefang, aftagelig seler, reflex detaljer; tapede s&oslash;mme, fodstrop </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li><li>Vands&oslash;jletryk: 10.000 mm </li><li>&Aring;ndbarhed: 5.000 Mvp</li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/Oeko_Tex_DK.png">&nbsp;&nbsp;
fi_fi: <ul> <li>Mitoitus: Normaali </li><li>Kiinnitys: Vetoketju </li><li>Materiaali: 100 % polyamidia </li><li>T&auml;yte: 100 % polyesteri&auml; </li><li>Vuori: 100 % polyesteri&auml; </li><li>Yksityiskohdat: S&auml;&auml;dett&auml;v&auml; vy&ouml;t&auml;r&ouml;, lumilukko, irroitettavat olkaimet, heijastimia, teipatut saumat, jalkalenkit </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li><li>Vesipilariarvo: 10 000 mm </li><li>Hengitt&auml;vyys: 5 000 Mvp </li></ul> <br><br><img src="http://static.pompdelux.com/images/pages/Oeko_Tex_FI.png">&nbsp;&nbsp;
nb_no: <ul> <li>Passform: Normal </li><li>Lukking: Glidel&aring;s </li><li>Kvalitet: 100% Polyamide </li><li>Fyll: 100% Polyester </li><li>F&ocirc;r: 100% Polyester </li><li>Detaljer: Justerbart liv, sn&oslash;fang, avtakbare seler, refleksdetaljer; tapede , fotstropp </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li><li>Vanns&oslash;yletrykk: 10.000 mm </li><li>Pusteevne: 5.000 Mvp </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/Oeko_Tex_NO.png">&nbsp;&nbsp;
sv_se: <ul> <li>Passform: Normal </li><li>Kn&auml;ppning: Blixtl&aring;s</li><li>Kvalitet: 100% Polyamid</li><li>Vaddering: 100% Polyester</li><li>Foder: 100% Polyester</li><li>Detaljer: Justerbar midja, sn&ouml;stopp, avtagbara h&auml;ngslen, reflexdetaljer; tejpade s&ouml;mmar, res&aring;r under foten</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li><li>Vattenpelare: 10.000 mm</li><li>Andningsf&ouml;rm&aring;ga: 5.000 Mvp </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/Oeko_Tex_SE.png">&nbsp;&nbsp;

# LancerSnowSuitAW16
source: <ul><li>Fit: Regular</li><li>Closure: Zipper</li><li>Quality: 100% Polyamide</li><li>Padding: 100% Polyester</li><li>Lining: 100% Polyester</li><li>Details: Detachable hood, detachable fur, reflecting details, snow stopper in sleeves and legs, taped seams, pocket for ski pass, adjustable waist, extra padding on knees.</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li><li>Water pressure: 10.000 mm</li><li>Breathable: 5.000 Mvp</li></ul><br><br><img src="http://static.pompdelux.com/images/pages/Oeko_Tex_COM.png">&nbsp;&nbsp;
da_dk: <ul> <li>Pasform: Normal </li><li>Lukning: Lynl&aring;s </li><li>Kvalitet: 100% Polyamide </li><li>Fyld: 100% Polyester </li><li>For: 100% Polyester </li><li>Detaljer: Aftagelig h&aelig;tte, aftagelig pels, reflex detaljer, snefang i &aelig;rme og bukseben, fodstrop, tapede s&oslash;mme, lomme til skikort, justerbar talje, forst&aelig;rkning p&aring; kn&aelig; og siddeflade </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li><li>Vands&oslash;jletryk: 10.000 mm </li><li>&Auml;ndbarhed: 5.000 Mvp</li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/Oeko_Tex_DK.png">&nbsp;&nbsp;
fi_fi: <ul> <li>Mitoitus: Normaali </li><li>Kiinnitys: Vetoketju </li><li>Materiaali: 100 % polyamidia </li><li>T&auml;yte: 100 % polyesteri&auml; </li><li>Vuori: 100 % polyesteri&auml; </li><li>Yksityiskohdat: Irrotettava huppu, irroitettava turkis, heijastimia, lumilukot hihansuissa ja lahkeissa, teipatut saumat, hissikorttitasku, s&auml;&auml;dett&auml;v&auml; vy&ouml;t&auml;r&ouml;, vahvikkeet polvissa ja takamuksessa </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li><li>Vesipilariarvo: 10 000 mm </li><li>Hengitt&auml;vyys: 5 000 Mvp </li></ul> <br><br><img src="http://static.pompdelux.com/images/pages/Oeko_Tex_FI.png">&nbsp;&nbsp; <img src="http://static.pompdelux.com/images/pages/Fur_Fox.jpg">&nbsp;&nbsp;
nb_no: <ul> <li>Passform: Normal </li><li>Lukking: Glidel&aring;s </li><li>Kvalitet: 100% Polyamide </li><li>Fyll: 100% Polyester </li><li>F&ocirc;r: 100% Polyester </li><li>Detaljer: Avtakbar hette, avtakbar pels, refleksdetaljer, sn&oslash;fang i erme og bukseben, fotstropp, tapede , lomme til skikort, justerbar i livet, forsterkning p&aring; kne og sitteflate </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li><li>Vanns&oslash;yletrykk: 10.000 mm </li><li>Pusteevne: 5.000 Mvp </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/Oeko_Tex_NO.png">&nbsp;&nbsp; <img src="http://static.pompdelux.com/images/pages/Fur_Fox.jpg">&nbsp;&nbsp;
sv_se: <ul> <li>Passform: Normal </li><li>Kn&auml;ppning: Blixtl&aring;s</li><li>Kvalitet: 100% Polyamid</li><li>Vaddering: 100% Polyester</li><li>Foder: 100% Polyester</li><li>Detaljer: Avtagbar huva, avtagbar p&auml;ls, reflexdetaljer, isolering p&aring; sittytan, sn&ouml;stopp i &auml;rmar och ben, ficka till liftkort, res&aring;r under foten, tejpade s&ouml;mmar, f&ouml;rst&auml;rkning p&aring; kn&auml; och sittyta</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li><li>Vattenpelare: 10.000 mm</li><li>Andningsf&ouml;rm&aring;ga: 5.000 Mvp </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/Oeko_Tex_SE.png">&nbsp;&nbsp; <img src="http://static.pompdelux.com/images/pages/Fur_Fox.jpg">&nbsp;&nbsp;

# LeanderJrShellJacketAW16
source: <ul><li>Fit: Regular</li><li>Closure: Zipper and snap</li><li>Quality: 100% Polyamide</li><li>Lining: 100% Polyester</li><li>Details: Detachable hood, reflecting details, adjustable waist and hem, taped seams</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li><li>Water pressure: 10.000 mm</li><li>Breathable: 5.000 Mvp</li></ul><br><br>This jacket is water resistant and therefore a good alternative to a traditional rain jacket<br><br><img src="http://static.pompdelux.com/images/pages/Oeko_Tex_COM.png">&nbsp;&nbsp;
da_dk: <ul> <li>Pasform: Normal </li><li>Lukning: Lynl&aring;s og trykknap </li><li>Kvalitet: 100% Polyamide </li><li>For: 100% Polyester </li><li>Detaljer: Aftagelig h&aelig;tte, reflex detaljer, justerbar talje og bund, Tapede s&oslash;mme </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li><li>Vands&oslash;jletryk: 10.000 mm </li><li>&Aring;ndbarhed: 5.000 Mvp</li></ul><br><br>Jakken er vandtæt og derfor et oplagt alternativ til den traditionelle regnjakke<br><br><img src="http://static.pompdelux.com/images/pages/Oeko_Tex_DK.png">&nbsp;&nbsp;
fi_fi: <ul> <li>Mitoitus: Normaali </li><li>Kiinnitys: Vetoketju ja neppari </li><li>Materiaali: 100 % polyamidia </li><li>Vuori: 100 % polyesteri&auml; </li><li>Yksityiskohdat: Irrotettava huppu, heijastimia, s&auml;&auml;dett&auml;v&auml; vy&ouml;t&auml;r&ouml; ja helma, teipatut saumat </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li><li>Vesipilariarvo: 10 000 mm </li><li>Hengitt&auml;vyys: 5 000 Mvp </li></ul><br><br>Tämä takki on vedenkestävä ja sen vuoksi onkin hyvä vaihtoehto tavalliselle sadetakille<br><br><img src="http://static.pompdelux.com/images/pages/Oeko_Tex_FI.png">&nbsp;&nbsp;
nb_no: <ul> <li>Passform: Normal </li><li>Lukking: Glidel&aring;s og trykknapp </li><li>Kvalitet: 100% Polyamide </li><li>F&ocirc;r: 100% Polyester </li><li>Detaljer: Avtakbar hette, refleksdetaljer, justerbar talje og bunn, tapede r </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li><li>Vanns&oslash;yletrykk: 10.000 mm </li><li>Pusteevne: 5.000 Mvp </li></ul><br><br>Jakken er vanntett og derfor et fint alternativ til den tradisjonelle regnjakken<br><br> <img src="http://static.pompdelux.com/images/pages/Oeko_Tex_NO.png">&nbsp;&nbsp;
sv_se: <ul> <li>Passform: Normal </li><li>Kn&auml;ppning: Blixtl&aring;s och Tryckknapp</li><li>Kvalitet: 100% Polyamid</li><li>Foder: 100% Polyester</li><li>Detaljer: Avtagbar huva, reflexdetaljer, justerbar midja och nederkant, tejpade s&ouml;mmar</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li><li>Vattenpelare: 10.000 mm</li><li>Andningsf&ouml;rm&aring;ga: 5.000 Mvp </li></ul><br><br>Jackan är vattentät och är ett perfekt alternativ till den traditionella regnjackan <br><br> <img src="http://static.pompdelux.com/images/pages/Oeko_Tex_SE.png">&nbsp;&nbsp;
