Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# SeafordYoPantsSS17
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Loose</li><li>Quality: 100% Organic Cotton</li> <li>Details: Adjustable waist with drawstring</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Iron on wrong side. Shrinkage max 5%</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul> <br> <img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
da_dk: <ul> <li>Style info: Elastik i tallje </li><li>Pasform: L&oslash;s </li><li>Kvalitet: 100% Organic Cotton </li><li>Detaljer: Taljen kan justeres med sn&oslash;re </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Stryges p&aring; vrangsiden. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;
de_de: <ul> <li>Styleinfo: Elastisch in der Taille </li><li>Passform: Weit </li><li>Qualit&auml;t: 100% &Ouml;kologische Baumwolle</li><li>Details: Die Taille kann mit Band eingestellt werden </li><li>Pflegehinweis: mit &auml;hnlichen Farben waschen. Wir empfehlen die Ware vor Gebrauch auf links zu waschen. Weichsp&uuml;ler und Einweichen sollte vermieden werden. Auf links b&uuml;geln. Eingehen max 5% </li><li>Gr&ouml;&szlig;e: Die Gr&ouml;&szlig;e entspricht der H&ouml;he des Kindes in cm</li></ul><br> <img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
fi_fi: <ul> <li>Tuotetiedot: Kuminauhavy&ouml;t&auml;r&ouml; </li><li>Mitoitus: V&auml;lj&auml; </li><li>Materiaali: 100 % luomupuuvillaa </li><li>Yksityiskohdat: Vy&ouml;t&auml;r&ouml;&auml; voi s&auml;&auml;t&auml;&auml; ny&ouml;rill&auml; </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Silitet&auml;&auml;n nurjalta puolelta. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;<br> <br>
nb_no: <ul> <li>Style info: Strikk i livet </li><li>Passform: L&oslash;s </li><li>Kvalitet: 100% Organic Cotton </li><li>Detaljer: Livet kan justeres med b&aring;nd </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Strykes p&aring; vrangsiden. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br> <img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
sv_se: <ul> <li>Styleinfo: Res&aring;r i midjan </li><li>Passform: L&ouml;s </li><li>Kvalitet: 100% Ekologisk bomull</li><li>Detaljer: Midjan kan justeras med band</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Strykes p&aring; avigsidan. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br><img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>

# ToulonYoCardiganSS17
source: <ul><li>Fit: Regular</li><li>Closure: Button</li><li>Quality: 100% Cotton</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Pasform: Normal </li><li>Lukning: Knap </li><li>Kvalitet: 100% Cotton </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Ligget&oslash;rre. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
de_de: <ul> <li>Passform: Normal </li><li>Verschluss: Knopf </li><li>Qualit&auml;t: 100% Baumwolle</li><li>Pflegehinweis: mit &auml;hnlichen Farben waschen. Wir empfehlen die Ware vor Gebrauch auf links zu waschen.Weichsp&uuml;ler und Einweichen sollte vermieden werden. Im Liegen trocknen. Eingehen max 5% </li><li>Gr&ouml;&szlig;e: Die Gr&ouml;&szlig;e entspricht der H&ouml;he des Kindes in cm</li></ul><br><br>
fi_fi: <ul> <li>Mitoitus: Normaali </li><li>Kiinnitys: Nappi </li><li>Materiaali: 100 % puuvillaa </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Tasokuivaus. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Passform: Normal </li><li>Lukking: Knapp </li><li>Kvalitet: 100% Cotton </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Ligget&oslash;rke. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Passform: Normal </li><li>Kn&auml;ppning: Knapp </li><li>Kvalitet: 100% Bomull </li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Torkas liggande. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br><br>

# ToulonJrCardiganSS17
source: <ul><li>Fit: Regular</li><li>Closure: Button</li><li>Quality: 100% Cotton</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Pasform: Normal </li><li>Lukning: Knap </li><li>Kvalitet: 100% Cotton </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Ligget&oslash;rre. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
de_de: <ul> <li>Passform: Normal </li><li>Verschluss: Knopf </li><li>Qualit&auml;t: 100% Baumwolle</li><li>Pflegehinweis: mit &auml;hnlichen Farben waschen. Wir empfehlen die Ware vor Gebrauch auf links zu waschen.Weichsp&uuml;ler und Einweichen sollte vermieden werden. Im Liegen trocknen. Eingehen max 5% </li><li>Gr&ouml;&szlig;e: Die Gr&ouml;&szlig;e entspricht der H&ouml;he des Kindes in cm</li></ul><br><br>
fi_fi: <ul> <li>Mitoitus: Normaali </li><li>Kiinnitys: Nappi </li><li>Materiaali: 100 % puuvillaa </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Tasokuivaus. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Passform: Normal </li><li>Lukking: Knapp </li><li>Kvalitet: 100% Cotton </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Ligget&oslash;rke. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Passform: Normal </li><li>Kn&auml;ppning: Knapp </li><li>Kvalitet: 100% Bomull </li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Torkas liggande. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br><br>

# ToulonLtCardiganSS17
source: <ul><li>Fit: Regular</li><li>Closure: Button</li><li>Quality: 100% Cotton</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the chilY176:Y190d in cm. <li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Pasform: Normal </li><li>Lukning: Knap </li><li>Kvalitet: 100% Cotton </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Ligget&oslash;rre. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
de_de: <ul> <li>Passform: Normal </li><li>Verschluss: Knopf </li><li>Qualit&auml;t: 100% Baumwolle</li><li>Pflegehinweis: mit &auml;hnlichen Farben waschen. Wir empfehlen die Ware vor Gebrauch auf links zu waschen.Weichsp&uuml;ler und Einweichen sollte vermieden werden. Im Liegen trocknen. Eingehen max 5% </li><li>Gr&ouml;&szlig;e: Die Gr&ouml;&szlig;e entspricht der H&ouml;he des Kindes in cm</li></ul><br><br>
fi_fi: <ul> <li>Mitoitus: Normaali </li><li>Kiinnitys: Nappi </li><li>Materiaali: 100 % puuvillaa </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Tasokuivaus. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Passform: Normal </li><li>Lukking: Knapp </li><li>Kvalitet: 100% Cotton </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Ligget&oslash;rke. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br>
sv_se: <ul> <li>Passform: Normal </li><li>Kn&auml;ppning: Knapp </li><li>Kvalitet: 100% Bomull</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Torkas liggande. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br><br><br><br>

# ScofieldJrShirtSS17
source: <ul><li>Style info: Fitted</li><li>Fit: Regular</li><li>Closure: Snap</li><li>Quality: 100% Cotton </li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Iron on wrong side. Shrinkage max 5%</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: Taljeret </li><li>Pasform: Normal </li><li>Lukning: Trykknap </li><li>Kvalitet: 100% Cotton </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Stryges p&aring; vrangsiden. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>

# ScofieldLtShirtSS17
source: <ul><li>Style info: Fitted</li><li>Fit: Regular</li><li>Closure: Snap</li><li>Quality: 100% Cotton </li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Iron on wrong side. Shrinkage max 5%</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: Taljeret </li><li>Pasform: Normal </li><li>Lukning: Trykknap </li><li>Kvalitet: 100% Cotton </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Stryges p&aring; vrangsiden. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>

# ScofieldYoShirtSS17
source: <ul><li>Style info: Fitted</li><li>Fit: Regular</li><li>Closure: Snap</li><li>Quality: 100% Cotton </li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Iron on wrong side. Shrinkage max 5%</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: Taljeret </li><li>Pasform: Normal </li><li>Lukning: Trykknap </li><li>Kvalitet: 100% Cotton </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Stryges p&aring; vrangsiden. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>

# AddisonJrSnowJacketAW16
source: <ul><li>Style info: Remove fur before washing</li><li>Fit: Regular</li><li>Closure: Zipper</li><li>Quality: 92% Polyamid 8% Elastane</li><li>Padding: 100% Polyester </li><li>Lining: 100% Polyester </li><li>Details: Detachable hood, detachable fur, inner drawstring tie waist, taped seams, snow stop around waistline, reflecting details, inner pocket with hole for head phones, wind stopper behind zipper </li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li><li>Water pressure: 10.000 mm </li><li>Breathable: 5.000 Mvp </li></ul><br><br> <img src="http://static.pompdelux.dk/images/pages/Fur_Fox.jpg">
da_dk: <ul> <li>Style info: Fjern pels f&oslash;r vask </li><li>Pasform: Normal </li><li>Lukning: Lynl&aring;s </li><li>Kvalitet: 92% Polyamid 8% Elastane </li><li>Fyld: 100% Polyester </li><li>For: 100% Polyester </li><li>Detaljer: Aftagelig h&aelig;tte, aftagelig pels, justerbar talje, tapede s&oslash;mme, snefang i talje, reflex detaljer, inderlomme med hul til h&oslash;retelefoner, vindfang bag lynl&aring;s </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li><li>Vands&oslash;jletryk: 10.000 mm </li><li>&Aring;ndbarhed: 5.000 Mvp</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/Fur_Fox.jpg">
fi_fi: <ul> <li>Tuotetiedot: Poista turkis ennen pesua </li><li>Mitoitus: Normaali </li><li>Kiinnitys: Vetoketju </li><li>Materiaali: 92 % polyamidia, 8 % elastaania </li><li>T&auml;yte: 100 % polyesteri&auml; </li><li>Vuori: 100 % polyesteri&auml; </li><li>Yksityiskohdat: Irrotettava huppu, irroitettava turkis, s&auml;&auml;dett&auml;v&auml; vy&ouml;t&auml;r&ouml;, teipatut saumat, lumilukko helmassa, heijastimia, sis&auml;taskussa aukko kuulokkeiden johdolle, tuulilukko vetoketjun alla </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li><li>Vesipilariarvo: 10 000 mm </li><li>Hengitt&auml;vyys: 5 000 Mvp</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/Fur_Fox.jpg">
nb_no: <ul> <li>Style info: Fjern pels f&oslash;r vask </li><li>Passform: Normal </li><li>Lukking: Glidel&aring;s </li><li>Kvalitet: 92% Polyamid 8% Elastane </li><li>Fyll: 100% Polyester </li><li>F&ocirc;r: 100% Polyester </li><li>Detaljer: Avtakbar hette, avtakbar pels, justerbar i livet, tapede , sn&oslash;fang i livet, refleksdetaljer, innerlomme med hull for h&oslash;retelefoner, vindfang bak glidel&aring;s </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li><li>Vanns&oslash;yletrykk: 10.000 mm </li><li>Pusteevne: 5.000 Mvp </li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/Fur_Fox.jpg">
sv_se: <ul> <li>Styleinfo: Ta bort p&auml;ls f&ouml;re tv&auml;tt</li><li>Passform: Normal</li><li>Kn&auml;ppning: Blixtl&aring;s</li><li>Kvalitet: 92% Polyamid 8% Elastan</li><li>Vaddering: 100% Polyester </li><li>Foder: 100% Polyester </li><li>Detaljer: Avtagbar huva, avtagbar p&auml;ls, justerbar midja, tejpade s&ouml;mmar, sn&ouml;stopp i midjan, reflexdetaljer, innerficka med h&aring;l f&ouml;r h&ouml;rlurar, vindstopp bakom blixtl&aring;s</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li><li>Vattenpelare: 10.000 mm </li><li>Andningsf&ouml;rm&aring;ga: 5.000 Mvp </li></ul> <br><img src="http://static.pompdelux.dk/images/pages/Fur_Fox.jpg">

# AddisonLtSnowJacketAW16
source: <ul><li>Style info: Remove fur before washing</li><li>Fit: Regular</li><li>Closure: Zipper</li><li>Quality: 92% Polyamid 8% Elastane</li><li>Padding: 100% Polyester </li><li>Lining: 100% Polyester</li><li>Details: Detachable hoos, detachable fur, inner drawstring tie waist, taped seams, snow stop around waistline, reflecting details, inner pocket with hole for head phones, wind stopper behind zipper </li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li><li>Water pressure: 10.000 mm </li><li>Breathable 5.000 Mvp </li></ul><br><br><img src="http://static.pompdelux.dk/images/pages/Fur_Fox.jpg">
da_dk: <ul><li>Style info: Fjern pels f&oslash;r vask </li><li>Pasform: Normal </li><li>Lukning: Lynl&aring;s</li><li>Kvalitet: 92% Polyamid 8% Elastane</li><li>Fyld: 100% Polyester</li><li>Fyld: 100% Polyester</li><li>Detaljer: Aftagelig h&aelig;tte, aftagelig pels, justerbar talje, tapede s&oslash;mme, snefang i talje, reflex detaljer, inderlomme med hul til h&oslash;retelefoner, vindfang bag lynl&aring;s </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li><li>Vands&oslash;jletryk: 10.000 mm</li><li>&Aring;ndbarhed: 5.000 Mvp </li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/Fur_Fox.jpg">
fi_fi: <ul> <li>Tuotetiedot: Poista turkis ennen pesua </li><li>Mitoitus: Normaali </li><li>Kiinnitys: Vetoketju </li><li>Materiaali: 92 % polyamidia, 8 % elastaania </li><li>T&auml;yte: 100 % polyesteri&auml; </li><li>T&auml;yte: 100 % polyesteri&auml;</li> </li><li>Yksityiskohdat: Irrotettava huppu, irroitettava turkis, s&auml;&auml;dett&auml;v&auml; vy&ouml;t&auml;r&ouml;, teipatut saumat, lumilukko helmassa, heijastimia, sis&auml;taskussa aukko kuulokkeiden johdolle, tuulilukko vetoketjun alla </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li><li>Vesipilariarvo: 10 000 mm </li><li>Hengitt&auml;vyys: 5 000 Mvp </li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/Fur_Fox.jpg">
nb_no: <ul> <li>Style info: Fjern pels f&oslash;r vask </li><li>Passform: Normal </li><li>Lukking: Glidel&aring;s </li><li>Kvalitet: 92% Polyamid 8% Elastane </li><li>Fyll: 100% Polyester </li><li>Fyll: 100% Polyester</li> </li><li>Detaljer: Avtakbar hette, avtakbar pels, justerbar i livet, tapede , sn&oslash;fang i livet, refleksdetaljer, innerlomme med hull for h&oslash;retelefoner, vindfang bak glidel&aring;s </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li><li>Vanns&oslash;yletrykk: 10.000 mm </li><li>Pusteevne: 5.000 Mvp </li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/Fur_Fox.jpg">
sv_se: <ul> <li>Styleinfo: Ta bort p&auml;ls f&ouml;re tv&auml;tt</li><li>Passform: Normal</li><li>Kn&auml;ppning: Blixtl&aring;s</li><li>Kvalitet: 92% Polyamid 8% Elastan</li><li>Vaddering: 100% Polyester </li><li>Fyllning: 100% Polyester</li></li><li>Detaljer: Avtagbar huva, avtagbar p&auml;ls, justerbar midja, tejpade s&ouml;mmar, sn&ouml;stopp i midjan, reflexdetaljer, innerficka med h&aring;l f&ouml;r h&ouml;rlurar, vindstopp bakom blixtl&aring;s</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li><li>Vattenpelare: 10.000 mm </li><li>Andningsf&ouml;rm&aring;ga: 5.000 Mvp </li></ul> <br><img src="http://static.pompdelux.dk/images/pages/Fur_Fox.jpg">
