Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# HarmonyJrLeggingsSS17
source: <ul><li>Style info: Soft elastic waistband</li><li>Fit: Fitted</li><li>Quality: 51% Cotton, 47% Modal, 2% Elastane</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/FARBE.jpg">&nbsp;&nbsp; <br><br><img src="http://static.pompdelux.dk/images/pages/Basic.jpg">
da_dk: <ul><li>Style info: Blødt elastik i talje</li><li>Pasform: Tætsiddende</li><li>Kvalitet: 51% Cotton, 47% Modal, 2% Elastane</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/FARBE.jpg">&nbsp;&nbsp; <br><br>
de_de: <ul><li>Styleinfo: Weiches Gummiband an der Taille</li><li>Passform: Eng anliegend</li><li>Qualität: 51% Baumwolle, 47% Modal, 2% Elasthan</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/FARBE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"> <br><br>
fi_fi: <ul><li>Tuotetiedot: Pehmeä kuminauhavyötärö</li><li>Mitoitus: Tyköistuva</li><li>Materiaali: 51% Puuvillaa, 47% Modaalia, 2% Elastaania</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/FARBE.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Mykt strikk i livet</li><li>Passform: Tettsittende</li><li>Kvalitet: 51% Cotton, 47% Modal, 2% Elastane</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/FARBE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"> <br><br>
sv_se: <ul><li>Style info: Mjuk resår i midjan</li><li>Passform: Åtsittande</li><li>Kvalitet: 51% Bomull, 47% Modal, 2% Elastan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/FARBE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"><br><br>

# HarmonyJrT-shirtSS17
source: <ul><li>Style info: Long sleeves</li><li>Fit: Fitted</li><li>Quality: 51% Cotton, 47% Modal, 2% Elastane</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/FARBE.jpg">&nbsp;&nbsp; <br><br><img src="http://static.pompdelux.dk/images/pages/Basic.jpg">
da_dk: <ul><li>Style info: Langt ærme</li><li>Pasform: Tætsiddende</li><li>Kvalitet: 51% Cotton, 47% Modal, 2% Elastane</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/FARBE.jpg">&nbsp;&nbsp; <br><br>
de_de: <ul><li>Styleinfo: Lange Ärmel</li><li>Passform: Eng anliegend</li><li>Qualität: 51% Baumwolle, 47% Modal, 2% Elasthan</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/FARBE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"> <br><br>
fi_fi: <ul><li>Tuotetiedot: Pitkät hihat</li><li>Mitoitus: Tyköistuva</li><li>Materiaali: 51% Puuvillaa, 47% Modaalia, 2% Elastaania</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/FARBE.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Langt erme</li><li>Passform: Tettsittende</li><li>Kvalitet: 51% Cotton, 47% Modal, 2% Elastane</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/FARBE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"> <br><br>
sv_se: <ul><li>Style info: Lång ärm</li><li>Passform: Åtsittande</li><li>Kvalitet: 51% Bomull, 47% Modal, 2% Elastan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/FARBE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"><br><br>

# HarmonyYoCardiganSS17
source: <ul><li>Style info: Long sleeves</li><li>Fit: Fitted</li><li>Closure: Buttons</li><li>Quality: 51% Cotton, 47% Modal, 2% Elastane</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/FARBE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"> <br><br>
da_dk: <ul><li>Style info: Langt ærme</li><li>Pasform: Tætsiddende</li><li>Lukning: Knapper</li><li>Kvalitet: 51% Cotton, 47% Modal, 2% Elastane</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/FARBE.jpg">&nbsp;&nbsp; <br><br>
de_de: <ul><li>Styleinfo: Lange Ärmel</li><li>Passform: Eng anliegend</li><li>Verschluss: Knöpfe</li><li>Qualität: 51% Baumwolle, 47% Modal, 2% Elasthan</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/FARBE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"> <br><br>
fi_fi: <ul><li>Tuotetiedot: Pitkät hihat</li><li>Mitoitus: Tyköistuva</li><li>Kiinnitys: Napit</li><li>Materiaali: 51% Puuvillaa, 47% Modaalia, 2% Elastaania</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/FARBE.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Langt erme</li><li>Passform: Tettsittende</li><li>Lukking: Knapper</li><li>Kvalitet: 51% Cotton, 47% Modal, 2% Elastane</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/FARBE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"><br><br>
sv_se: <ul><li>Style info: Lång ärm</li><li>Passform: Åtsittande</li><li>Knäppning: Knappar</li><li>Kvalitet: 51% Bomull, 47% Modal, 2% Elastan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/FARBE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"><br><br>

# HarmonyYoLaceTopSS17
source: <ul> <li>Fit: Fitted</li><li>Quality: 51% Cotton, 47% Modal, 2% Elastane</li><li>Details: Fine lace at the neckline and armhole</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/FARBE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"> <br><br>
da_dk: <ul><li>Pasform: Tætsiddende</li><li>Kvalitet: 51% Cotton, 47% Modal, 2% Elastane</li><li>Detaljer: Fin blonde i hals og ærmegab</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/FARBE.jpg">&nbsp;&nbsp; <br><br>
de_de: <ul><li>Passform: Eng anliegend</li><li>Qualität: 51% Baumwolle, 47% Modal, 2% Elasthan</li><li>Details: Feine Spitze am Hals und Ärmelloch</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/FARBE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"> <br><br>
fi_fi: <ul><li>Mitoitus: Tyköistuva</li><li>Materiaali: 51% Puuvillaa, 47% Modaalia, 2% Elastaania</li><li>Yksityiskohdat: Hienoa pitsiä pääntiessä ja hihansuissa</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/FARBE.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Passform: Tettsittende</li><li>Kvalitet: 51% Cotton, 47% Modal, 2% Elastane</li><li>Detaljer: Fin blonde i hals og ermegap</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/FARBE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"><br><br>
sv_se: <ul><li>Passform: Åtsittande</li><li>Kvalitet: 51% Bomull, 47% Modal, 2% Elastan</li><li>Detaljer: Fin spets i hals och ärmhål</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/FARBE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"><br><br>

# HarmonyYoLeggingsSS17
source: <ul><li>Style info: Soft elastic waistband</li><li>Fit: Fitted</li><li>Quality: 51% Cotton, 47% Modal, 2% Elastane</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/FARBE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"> <br><br>
da_dk: <ul><li>Style info: Blødt elastik i talje</li><li>Pasform: Tætsiddende</li><li>Kvalitet: 51% Cotton, 47% Modal, 2% Elastane</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/FARBE.jpg">&nbsp;&nbsp; <br><br>
de_de: <ul><li>Styleinfo: Weiches Gummiband an der Taille</li><li>Passform: Eng anliegend</li><li>Qualität: 51% Baumwolle, 47% Modal, 2% Elasthan</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/FARBE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"> <br><br>
fi_fi: <ul><li>Tuotetiedot: Pehmeä kuminauhavyötärö</li><li>Mitoitus: Tyköistuva</li><li>Materiaali: 51% Puuvillaa, 47% Modaalia, 2% Elastaania</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/FARBE.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Mykt strikk i livet</li><li>Passform: Tettsittende</li><li>Kvalitet: 51% Cotton, 47% Modal, 2% Elastane</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/FARBE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"><br><br>
sv_se: <ul><li>Style info: Mjuk resår i midjan</li><li>Passform: Åtsittande</li><li>Kvalitet: 51% Bomull, 47% Modal, 2% Elastan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/FARBE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"><br><br>

# HarmonyYoT-shirtSS17
source: <ul><li>Style info: Long sleeves</li><li>Fit: Fitted</li><li>Quality: 51% Cotton, 47% Modal, 2% Elastane</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/FARBE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"> <br><br>
da_dk: <ul><li>Style info: Langt ærme</li><li>Pasform: Tætsiddende</li><li>Kvalitet: 51% Cotton, 47% Modal, 2% Elastane</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/FARBE.jpg">&nbsp;&nbsp; <br><br>
de_de: <ul><li>Styleinfo: Lange Ärmel</li><li>Passform: Eng anliegend</li><li>Qualität: 51% Baumwolle, 47% Modal, 2% Elasthan</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"> <br><br>
fi_fi: <ul><li>Tuotetiedot: Pitkät hihat</li><li>Mitoitus: Tyköistuva</li><li>Materiaali: 51% Puuvillaa, 47% Modaalia, 2% Elastaania</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/FARBE.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Langt erme</li><li>Passform: Tettsittende</li><li>Kvalitet: 51% Cotton, 47% Modal, 2% Elastane</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/FARBE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"> <br><br>
sv_se: <ul><li>Style info: Lång ärm</li><li>Passform: Åtsittande</li><li>Kvalitet: 51% Bomull, 47% Modal, 2% Elastan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/FARBE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"><br><br>

# HavanaLtBodySS17
source: <ul><li>Style info: Long sleeves</li><li>Fit: Fitted</li><li>Closure: Snap button at the shoulder and bottom</li><li>Quality: 95% Cotton, 5% Elastane</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"> <br><br>
da_dk: <ul><li>Style info: Langt ærme</li><li>Pasform: Tætsiddende</li><li>Lukning: Trykknap på skulder og forneden</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
de_de: <ul><li>Styleinfo: Lange Ärmel</li><li>Passform: Eng anliegend</li><li>Verschluss: Druckknopf an der Schulter und unten</li><li>Qualität: 95% Baumwolle, 5% Elasthan</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"> <br><br>
fi_fi: <ul><li>Tuotetiedot: Pitkät hihat</li><li>Mitoitus: Tyköistuva</li><li>Kiinnitys: Neppari hartioilla ja alhaalla</li><li>Materiaali: 95% Puuvillaa, 5% Elastaania</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Langt erme</li><li>Passform: Tettsittende</li><li>Lukking: Trykknapp på skulder og nederst</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"> <br><br>
sv_se: <ul><li>Style info: Lång ärm</li><li>Passform: Åtsittande</li><li>Knäppning: Tryckknapp på axel och nedtill</li><li>Kvalitet: 51% Bomull, 47% Modal, 2% Elastan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"><br><br>
