Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# SeattleLtSweatshirtSS17
source: <ul><li>Style info: Long sleeves</li><li>Fit: Regular</li><li>Closure: Snap buttons</li><li>Quality: 57% Cotton, 38% Polyester, 5% Elastane</li><li>Details: Short snap button closure at the neck</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br>
da_dk: <ul><li>Style info: Langt ærme</li><li>Pasform: Normal</li><li>Lukning: Trykknapper</li><li>Kvalitet: 57% Cotton, 38% polyester, 5% Elastane</li><li>Detaljer: Kort trykknaplukning i nakke</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
de_de: <ul><li>Styleinfo: Lange Ärmel</li><li>Passform: Normal</li><li>Verschluss: Druckknöpfe</li><li>Qualität: 57% Baumwolle, 38% Polyester, 5% Elasthan</li><li>Details: Kurzer Druckknopfverschluss am Nacken</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Pitkät hihat</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Nepparit</li><li>Materiaali: 57% Puuvillaa, 38% Polyesteriä, 5% Elastaania</li><li>Yksityiskohdat: Lyhyt nepparilista niskassa</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Langt erme</li><li>Passform: Normal</li><li>Lukking: Trykknapper</li><li>Kvalitet: 57% Cotton, 38% polyester, 5% Elastane</li><li>Detaljer: Kort trykknapplukning i nakke</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Lång ärm</li><li>Passform: Normal</li><li>Knäppning: Tryckknappar</li><li>Kvalitet: 65% Bomull, 30% Polyester, 5% Elastan</li><li>Detaljer: Kort tryckknappsstängning i nacken</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykningut och in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br>

# SevillaYoShirtSS17
source: <ul><li>Style info: Short sleeves</li><li>Fit: Regular</li><li>Closure: Buttons</li><li>Quality: 100% Cotton</li><li>Details: Details in contrasting colours, breast pocket, turn-ups on the sleeves</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul>
da_dk: <ul><li>Style info: Kort ærme</li><li>Pasform: Normal</li><li>Lukning: Knapper</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Kontrastfarvede detaljer, brystlomme, opsmøg på ærme</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Kurze Ärmel</li><li>Passform: Normal</li><li>Verschluss: Knöpfe</li><li>Qualität: 100% Baumwolle</li><li>Details: Kontrastfarbige Details, Brusttasche, Umschlag an den Ärmeln</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Lyhyet hihat</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Napit</li><li>Materiaali: 100% Puuvillaa</li><li>Yksityiskohdat: Kontrastivärisiä yksityiskohtia, rintatasku, käännettävät hihansuut</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Kort erme</li><li>Passform: Normal</li><li>Lukking: Knapper</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Kontrastfargede detaljer, brystlomme, oppbrett på erme</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul>
sv_se: <ul><li>Style info: Kort ärm</li><li>Passform: Normal</li><li>Knäppning: Knappar</li><li>Kvalitet: 100% Bomull</li><li>Detaljer: Kontrastfärgade detaljer, bröstficka, uppvik på ärm</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br>

# SidneyJrLSHenleySS17
source: <ul><li>Style info: Long sleeves</li><li>Fit: Fitted </li><li>Closure: Buttons</li><li>Quality: 95% Cotton, 5% Elastane</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"> <br><br>
da_dk: <ul><li>Style info: Langt ærme</li><li>Pasform: Tætsiddende</li><li>Lukning: Knapper</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
de_de: <ul><li>Styleinfo: Lange Ärmel</li><li>Passform: Eng anliegend </li><li>Verschluss: Knöpfe</li><li>Qualität: 95% Baumwolle, 5% Elasthan</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"> <br><br>
fi_fi: <ul><li>Tuotetiedot: Pitkät hihat</li><li>Mitoitus: Tyköistuva </li><li>Kiinnitys: Napit</li><li>Materiaali: 95% Puuvillaa, 5% Elastaania</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Langt erme</li><li>Passform: Tettsittende </li><li>Lukking: Knapper</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"><br><br>
sv_se: <ul><li>Style info: Lång ärm</li><li>Passform: Åtsittande </li><li>Knäppning: Knappar</li><li>Kvalitet: 95% Bomull, 5% Elastan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykningut och in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"><br><br>

# SidneyJrSSHenleySS17
source: <ul><li>Style info: Short sleeves</li><li>Fit: Fitted</li><li>Closure: Buttons</li><li>Quality: 95% Cotton, 5% Elastane</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"> <br><br>
da_dk: <ul><li>Style info: Kort ærme</li><li>Pasform: Tætsiddende</li><li>Lukning: Knapper</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
de_de: <ul><li>Styleinfo: Kurze Ärmel</li><li>Passform: Eng anliegend</li><li>Verschluss: Knöpfe</li><li>Qualität: 95% Baumwolle, 5% Elasthan</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"> <br><br>
fi_fi: <ul><li>Tuotetiedot: Lyhyet hihat</li><li>Mitoitus: Tyköistuva</li><li>Kiinnitys: Napit</li><li>Materiaali: 95% Puuvillaa, 5% Elastaania</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Kort erme</li><li>Passform: Tettsittende</li><li>Lukking: Knapper</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"><br><br>
sv_se: <ul><li>Style info: Kort ärm</li><li>Passform: Åtsittande</li><li>Knäppning: Knappar</li><li>Kvalitet: 95% Bomull, 5% Elastan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykningut och in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg">

# SidneyJrT-shirtSS17
source: <ul><li>Style info: Long sleeves</li><li>Fit: Fitted</li><li>Quality: 95% Cotton, 5% Elastane</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"> <br><br>
da_dk: <ul><li>Style info: Langt ærme</li><li>Pasform: Tætsiddende</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
de_de: <ul><li>Styleinfo: Lange Ärmel</li><li>Passform: Eng anliegend</li><li>Qualität: 95% Baumwolle, 5% Elasthan</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"> <br><br>
fi_fi: <ul><li>Tuotetiedot: Pitkät hihat</li><li>Mitoitus: Tyköistuva</li><li>Materiaali: 95% Puuvillaa, 5% Elastaania</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Langt erme</li><li>Passform: Tettsittende</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"><br><br>
sv_se: <ul><li>Style info: Lång ärm</li><li>Passform: Åtsittande</li><li>Kvalitet: 95% Bomull, 5% Elastan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykningut och in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"><br><br>

# SidneyLtLSBodySS17
source: <ul><li>Style info: Long sleeves</li><li>Fit: Fitted</li><li>Closure: Snap buttons</li><li>Quality: 95% Cotton, 5% Elastane</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"> <br><br>
da_dk: <ul><li>Style info: Langt ærme</li><li>Pasform: Tætsiddende</li><li>Lukning: Trykknapper</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
de_de: <ul><li>Styleinfo: Lange Ärmel</li><li>Passform: Eng anliegend</li><li>Verschluss: Druckknöpfe</li><li>Qualität: 95% Baumwolle, 5% Elasthan</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"> <br><br>
fi_fi: <ul><li>Tuotetiedot: Pitkät hihat</li><li>Mitoitus: Tyköistuva</li><li>Kiinnitys: Nepparit</li><li>Materiaali: 95% Puuvillaa, 5% Elastaania</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Langt erme</li><li>Passform: Tettsittende</li><li>Lukking: Trykknapper</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"><br><br>
sv_se: <ul><li>Style info: Lång ärm</li><li>Passform: Åtsittande</li><li>Knäppning: Tryckknappar</li><li>Kvalitet: 95% Bomull, 5% Elastan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykningut och in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"><br><br>

# SidneyLtLSHenleySS17
source: <ul><li>Style info: Long sleeves</li><li>Fit: Fitted</li><li>Quality: 95% Cotton, 5% Elastane</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"> <br><br>
da_dk: <ul><li>Style info: Langt ærme</li><li>Pasform: Tætsiddende</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
de_de: <ul><li>Styleinfo: Lange Ärmel</li><li>Passform: Eng anliegend</li><li>Qualität: 95% Baumwolle, 5% Elasthan</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"> <br><br>
fi_fi: <ul><li>Tuotetiedot: Pitkät hihat</li><li>Mitoitus: Tyköistuva</li><li>Materiaali: 95% Puuvillaa, 5% Elastaania</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Langt erme</li><li>Passform: Tettsittende</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"><br><br>
sv_se: <ul><li>Style info: Lång ärm</li><li>Passform: Åtsittande</li><li>Kvalitet: 95% Bomull, 5% Elastan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykningut och in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"><br><br>
