Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# HavanaLtLeggingsSS17
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Fitted</li><li>Quality: 95% Cotton, 5% Elastane</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"> <br><br>
da_dk: <ul><li>Style info: Elastik i talje</li><li>Pasform: Tætsiddende</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille</li><li>Passform: Eng anliegend</li><li>Qualität: 95% Baumwolle, 5% Elasthan</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"> <br><br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö</li><li>Mitoitus: Tyköistuva</li><li>Materiaali: 95% Puuvillaa, 5% Elastaania</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Strikk i livet</li><li>Passform: Tettsittende</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"> <br><br>
sv_se: <ul><li>Style info: Resår i midjan</li><li>Passform: Åtsittande</li><li>Kvalitet: 95% Bomull, 5% Elastan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"><br><br>

# HavanaLtT-shirtSS17
source: <ul><li>Style info: Long sleeves</li><li>Fit: Fitted</li><li>Closure: Snap button at the shoulder</li><li>Quality: 95% Cotton, 5% Elastane</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"> <br><br>
da_dk: <ul><li>Style info: Langt ærme</li><li>Pasform: Tætsiddende</li><li>Lukning: Trykknap på skulder</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
de_de: <ul><li>Styleinfo: Lange Ärmel</li><li>Passform: Eng anliegend</li><li>Verschluss: Druckknopf an der Schulter</li><li>Qualität: 95% Baumwolle, 5% Elasthan</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"> <br><br>
fi_fi: <ul><li>Tuotetiedot: Pitkät hihat</li><li>Mitoitus: Tyköistuva</li><li>Kiinnitys: Neppari hartioilla</li><li>Materiaali: 95% Puuvillaa, 5% Elastaania</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Langt erme</li><li>Passform: Tettsittende</li><li>Lukking: Trykknapp på skulder</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"> <br><br>
sv_se: <ul><li>Style info: Lång ärm</li><li>Passform: Åtsittande</li><li>Knäppning: Tryckknapp på axel</li><li>Kvalitet: 95% Bomull, 5% Elastan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<img src="http://static.pompdelux.dk/images/pages/Basic.jpg"><br><br>

# HeideJrJumpsuitSS17
source: <ul><li>Style info: 7/8 leg length, elastic waistband</li><li>Fit: Loose</li><li>Closure: Front snap buttons</li><li>Quality: 47% Cotton, 45% Viscose, 8% Elastane</li><li>Details: Drawstring waist, side pockets, buttons half-way down the front</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/GAMA.jpg">&nbsp;&nbsp; <br><br>
da_dk: <ul><li>Style info: 7/8 benlængde, elastik i taljen</li><li>Pasform: Løs</li><li>Lukning: Trykknapper foran</li><li>Kvalitet: 47% Cotton, 45% Viscose, 8% Elastane</li><li>Detaljer: Bindebånd i taljen, sidelommer, knapper midt for</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/GAMA.jpg">&nbsp;&nbsp; <br><br>
de_de: <ul><li>Styleinfo: 7/8 Beinlänge, Gummiband an der Taille</li><li>Passform: Weit</li><li>Verschluss: Druckknöpfe vorne</li><li>Qualität: 47% Baumwolle, 45% Viskose, 8% Elasthan</li><li>Details: Bindeband an der Taille, Seitentaschen, Knöpfe mittig</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/GAMA.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Tuotetiedot: 7/8-lahkeenpituus, kuminauhavyötärö</li><li>Mitoitus: Väljä</li><li>Kiinnitys: Nepparit edessä</li><li>Materiaali: 47% Puuvillaa, 45% Viskoosia, 8% Elastaania</li><li>Yksityiskohdat: Kiristysnauha vyötäröllä, sivutaskut, napit keskellä</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/GAMA.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: 7/8 benlengde, strikk i livet</li><li>Passform: Løs</li><li>Lukking: Trykknapper foran</li><li>Kvalitet: 47% Cotton, 45% Viscose, 8% Elastane</li><li>Detaljer: Bindebånd i livet, sidelommer, knapper midt for</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/GAMA.jpg">&nbsp;&nbsp; <br><br>
sv_se: <ul><li>Style info: 7/8-benlängd, resår i midjan</li><li>Passform: Lös</li><li>Knäppning: Tryckknappar framtill</li><li>Kvalitet: 47% Bomull, 45% Viskos, 8% Elastan</li><li>Detaljer: Knytband i midjan, sidfickor, knappar mitt fram</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/GAMA.jpg">&nbsp;&nbsp;<br><br>

# JimaJrT-shirtSS17
source: <ul><li>Style info: Short sleeves and boatneck</li><li>Fit: Loose</li><li>Quality: 50% Cotton, 50% Viscose</li><li>Details: Fold on the sleeves, gold print on the front</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Kort ærme og bådhals</li><li>Pasform: Løs</li><li>Kvalitet: 50% Cotton, 50% Viscose</li><li>Detaljer: Ombuk på ærme, guldprint på forstykke</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br>
de_de: <ul><li>Styleinfo: Kurze Ärmel und U-Boot-Ausschnitt</li><li>Passform: Weit</li><li>Qualität: 50% Baumwolle, 50% Viskose</li><li>Details: Umschlag an den Ärmeln, Goldprint am Vorderteil</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Lyhyet hihat ja venepääntie</li><li>Mitoitus: Väljä</li><li>Materiaali: 50% Puuvillaa, 50% Viskoosia</li><li>Yksityiskohdat: Käänteet hihoissa, kultaprintti edessä</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Kort erme og båthals</li><li>Passform: Løs</li><li>Kvalitet: 50% Cotton, 50% Viscose</li><li>Detaljer: Brett på erme, gullprint på forstykke</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Kort ärm och båtringning</li><li>Passform: Lös</li><li>Kvalitet: 50% Bomull, 50% Viskos</li><li>Detaljer: Uppvik på ärm, guldtryck på framsidan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykningut och in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# JimaYoT-shirtSS17
source: <ul><li>Style info: Short sleeves and boatneck</li><li>Fit: Loose</li><li>Quality: 50% Cotton, 50% Viscose</li><li>Details: Feminine heart print</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Kort ærme og bådhals</li><li>Pasform: Løs</li><li>Kvalitet: 50% Cotton, 50% Viscose</li><li>Detaljer: Feminint hjerteprint</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br>
de_de: <ul><li>Styleinfo: Kurze Ärmel und U-Boot-Ausschnitt</li><li>Passform: Weit</li><li>Qualität: 50% Baumwolle, 50% Viskose</li><li>Details: Femininer Herzprint</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Lyhyet hihat ja venepääntie</li><li>Mitoitus: Väljä</li><li>Materiaali: 50% Puuvillaa, 50% Viskoosia</li><li>Yksityiskohdat: Tyttömäinen sydänprintti</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Kort erme og båthals</li><li>Passform: Løs</li><li>Kvalitet: 50% Cotton, 50% Viscose</li><li>Detaljer: Feminint hjerteprint</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Kort ärm och båtringning</li><li>Passform: Lös</li><li>Kvalitet: 50% Bomull, 50% Viskos</li><li>Detaljer: Feminint hjärttryck</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykningut och in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# JoiceJrPantsSS17
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Narrow fit</li><li>Quality: 38% Cotton, 38% Jutecell (Natural Plant fibers), 20% Polyester, 2% Rayon, 2% Elastane</li><li>Details: The pants are piece-dyed which may lead to minor variations in colour; adjustable waist</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Elastik i talje</li><li>Pasform: Stram</li><li>Kvalitet: 38% Cotton, 38% Jute Cell (Naturlige Plantefibre), 20% Polyester, 2% Rayon, 2% Elastane</li><li>Detaljer: Bukserne er stykfarvet og derfor kan der forekomme ujævnheder i farven, justerbar talje</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille</li><li>Passform: Stramm</li><li>Qualität: 38% Baumwolle, 38% Jute (natürliche Pflanzenfasern), 20% Polyester, 2% Viskose, 2% Elasthan</li><li>Details: Die Hosen sind stückgefärbt, daher können Ungleichmäßigkeiten bei der Farbe vorkommen, einstellbare Taille</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö</li><li>Mitoitus: Tiukka</li><li>Materiaali: 38% Puuvillaa, 38% Juuttia (luonnollinen kasvikuitu), 20% Polyesteriä, 2% Raionia, 2% Elastaania</li><li>Yksityiskohdat: Housut on kappalevärjätty, minkä vuoksi väri voi olla epätasainen, säädettävä vyötärö</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Strikk i livet</li><li>Passform: Tettsittende</li><li>Kvalitet: 38% Cotton, 38% Jute Cell (Naturlige Plantefibre), 20% Polyester, 2% Rayon, 2% Elastane</li><li>Detaljer: Buksene er stykkfarget og derfor kan det forekomme ujevnheter i fargen, justerbart liv</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Resår i midjan</li><li>Passform: Åtsittande</li><li>Kvalitet: 38% Bomull, 38% Jute Cell (naturliga växtfibrer), 20% Polyester, 2% Rayon, 2% Elastan</li><li>Detaljer: Byxorna är styckfärgade och därför kan det förekomma ojämnheter i färgen, justerbar midja</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# JoiceYoPantsSS17
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Narrow fit</li><li>Quality: 38% Cotton, 38% Jutecell (Natural Plant fibers), 20% Polyester, 2% Rayon, 2% Elastane</li><li>Details: The pants are piece-dyed which may lead to minor variations in colour; adjustable waist</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Elastik i talje</li><li>Pasform: Stram</li><li>Kvalitet: 38% Cotton, 38% Jute Cell (Naturlige Plantefibre), 20% Polyester, 2% Rayon, 2% Elastane</li><li>Detaljer: Bukserne er stykfarvet og derfor kan der forekomme ujævnheder i farven, justerbar talje</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille</li><li>Passform: Stramm</li><li>Qualität: 38% Baumwolle, 38% Jute (natürliche Pflanzenfasern), 20% Polyester, 2% Viskose, 2% Elasthan</li><li>Details: Die Hosen sind stückgefärbt, daher können Ungleichmäßigkeiten bei der Farbe vorkommen, einstellbare Taille</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö</li><li>Mitoitus: Tiukka</li><li>Materiaali: 38 % puuvillaa, 38 % juuttia (luonnollinen kasvikuitu), 20 % polyesteriä, 2 % raionia, 2 % elastaania</li><li>Yksityiskohdat: Housut on kappalevärjätty, minkä vuoksi väri voi olla epätasainen, säädettävä vyötärö</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Strikk i livet</li><li>Passform: Tettsittende</li><li>Kvalitet: 38% Cotton, 38% Jute Cell (Naturlige Plantefibre), 20% Polyester, 2% Rayon, 2% Elastane</li><li>Detaljer: Buksene er stykkfarget og derfor kan det forekomme ujevnheter i fargen, justerbart liv</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Resår i midjan</li><li>Passform: Åtsittande</li><li>Kvalitet: 38% Bomull, 38% Jute Cell (naturliga växtfibrer), 20% Polyester, 2% Rayon, 2% Elastan</li><li>Detaljer: Byxorna är styckfärgade och därför kan det förekomma ojämnheter i färgen, justerbar midja</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>
