Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# BajaLSBodySS17
source: <ul><li>Style info: Long sleeves</li><li>Fit: Regular</li><li>Closure: Hidden snap buttons at the shoulder. Snap buttons at the bottom</li><li>Quality: 95% Organic Cotton, 5% Elastane</li><li>Details: Decorative stitching on the seams</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
da_dk: <ul><li>Style info: Langt ærme</li><li>Pasform: Normal</li><li>Lukning: Skjulte trykknapper på skulder. Trykknapper forneden</li><li>Kvalitet: 95% Organic Cotton, 5% Elastane</li><li>Detaljer: Dekorations stikninger på kantbånd</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
de_de: <ul><li>Styleinfo: Lange Ärmel</li><li>Passform: Normal</li><li>Verschluss: Versteckte Druckknöpfe an der Schulter. Druckknöpfe unten</li><li>Qualität: 95% Organische Baumwolle, 5% Elasthan</li><li>Details: Ziernähte an den Paspeln</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Tuotetiedot: Pitkät hihat</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Piilonepparit hartioilla. Nepparit alhaalla</li><li>Materiaali: 95% Luomupuuvillaa, 5% Elastaania</li><li>Yksityiskohdat: Koristeompeleet kanttinauhassa</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Langt erme</li><li>Passform: Normal</li><li>Lukking: Skjule trykknapper på skulder. Trykknapper nederst</li><li>Kvalitet: 95% Organic Cotton, 5% Elastane</li><li>Detaljer: Dekorasjonsstikninger på kantbånd</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
sv_se: <ul><li>Style info: Lång ärm</li><li>Passform: Normal</li><li>Knäppning: Dolda tryckknappar på axel. Tryckknappar nedtill</li><li>Kvalitet: 95% Ekologisk Bomull, 5% Elastan</li><li>Detaljer: Dekorationsstickningar på kantband</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>

# BajaPajamasSS17
source: <ul><li>Style info: Capri pants with elastic waistband <strong>T-shirt:</strong> Raglan sleeves, short</li><li>Fit: Regular</li><li>Quality: 95% Organic Cotton, 5% Elastane</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
da_dk: <ul><li>Style info: Capri buks med elastik i taje.<strong> T-shirt:</strong> Raglanærme, kort</li><li>Pasform: Normal</li><li>Kvalitet: 95% Organic Cotton, 5% Elastane</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
de_de: <ul><li>Styleinfo: Capri-Hose mit Gummiband an der Taille. <strong>T-Shirt:</strong> Raglanärmel, kurz</li><li>Passform: Normal</li><li>Qualität: 95% Organische Baumwolle, 5% Elasthan</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Tuotetiedot: Caprihousut, joissa on kuminauhavyötärö. <strong>T-paita:</strong> Raglanhihat, lyhyet</li><li>Mitoitus: Normaali</li><li>Materiaali: 95% Luomupuuvillaa, 5% Elastaania</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Capri buks med strikk i talje. <strong>T-shirt:</strong> Raglanerme, kort</li><li>Passform: Normal</li><li>Kvalitet: 95% Organic Cotton, 5% Elastane</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
sv_se: <ul><li>Style info: Capribyxa med resår i midjan. <strong>T-tröja:</strong> Raglanärm, kort</li><li>Passform: Normal</li><li>Kvalitet: 95% Ekologisk Bomull, 5% Elastan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>

# BajaPajamasSuitSS17
source: <ul><li>Style info: Raglan sleeves, short</li><li>Fit: Regular</li><li>Closure: Raglan snap button closure Snap buttons on the bottom</li><li>Quality: 95% Organic Cotton, 5% Elastane</li><li>Details: Decorative stitching on the seams</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
da_dk: <ul><li>Style info: Raglanærme, langt</li><li>Pasform: Normal</li><li>Lukning: Trykknaplukning i raglan. Trykknapper forneden</li><li>Kvalitet: 95% Organic Cotton, 5% Elastane</li><li>Detaljer: Dekorations stikninger på kantbånd</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
de_de: <ul><li>Styleinfo: Raglanärmel, lang</li><li>Passform: Normal</li><li>Verschluss: Druckknopfverschluss aus Raglan. Druckknöpfe unten</li><li>Qualität: 95% Organische Baumwolle, 5% Elasthan</li><li>Details: Ziernähte an den Paspeln</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Tuotetiedot: Raglanhihat, pitkät</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Nepparit raglanhihoissa. Nepparit alhaalla</li><li>Materiaali: 95% Luomupuuvillaa, 5% Elastaania</li><li>Yksityiskohdat: Koristeompeleet kanttinauhassa</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Raglanerme, langt</li><li>Passform: Normal</li><li>Lukking: Trykknapplukning i raglan. Trykknapper nederst</li><li>Kvalitet: 95% Organic Cotton, 5% Elastane</li><li>Detaljer: Dekorasjonsstikninger på kantbånd</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
sv_se: <ul><li>Style info: Raglanärm, lång</li><li>Passform: Normal</li><li>Knäppning: Tryckknapp i raglan. Tryckknappar nedtill</li><li>Kvalitet: 95% Ekologisk Bomull, 5% Elastan</li><li>Detaljer: Dekorationsstickningar på kantband</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>

# BajaPantiesSS17
source: <ul><li>Style info: Soft elastic waistband</li><li>Fit: Regular</li><li>Quality: 95% Organic Cotton, 5% Elastane</li><li>Details: Decorative stitching on the seams</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
da_dk: <ul><li>Style info: Blødt elastik i talje</li><li>Pasform: Normal</li><li>Kvalitet: 95% Organic Cotton, 5% Elastane</li><li>Detaljer: Dekorations stikninger på kantbånd</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
de_de: <ul><li>Styleinfo: Weiches Gummiband an der Taille</li><li>Passform: Normal</li><li>Qualität: 95% Organische Baumwolle, 5% Elasthan</li><li>Details: Ziernähte an den Paspeln</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Tuotetiedot: Pehmeä kuminauhavyötärö</li><li>Mitoitus: Normaali</li><li>Materiaali: 95% Luomupuuvillaa, 5% Elastaania</li><li>Yksityiskohdat: Koristeompeleet kanttinauhassa</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Mykt strikk i livet</li><li>Passform: Normal</li><li>Kvalitet: 95% Organic Cotton, 5% Elastane</li><li>Detaljer: Dekorasjonsstikninger på kantbånd</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
sv_se: <ul><li>Style info: Mjuk resår i midjan</li><li>Passform: Normal</li><li>Kvalitet: 95% Ekologisk Bomull, 5% Elastan</li><li>Detaljer: Dekorationsstickningar på kantband</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>

# BajaSLBodySS17
source: <ul><li>Style info: Sleeveless, envelope folds</li><li>Fit: Regular</li><li>Closure: Snap buttons at the bottom</li><li>Quality: 95% Organic Cotton, 5% Elastane</li><li>Details: Decorative stitching on the seams</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
da_dk: <ul><li>Style info: Ærmeløs, amerikansk lukning</li><li>Pasform: Normal</li><li>Lukning: Trykknapper forneden</li><li>Kvalitet: 95% Organic Cotton, 5% Elastane</li><li>Detaljer: Dekorations stikninger på kantbånd</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
de_de: <ul><li>Styleinfo: Ohne Ärmel, amerikanischer Verschluss</li><li>Passform: Normal</li><li>Verschluss: Druckknöpfe unten</li><li>Qualität: 95% Organische Baumwolle, 5% Elasthan</li><li>Details: Ziernähte an den Paspeln</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Tuotetiedot: Hihaton, limittäinen pääntie</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Nepparit alhaalla</li><li>Materiaali: 95% Luomupuuvillaa, 5% Elastaania</li><li>Yksityiskohdat: Koristeompeleet kanttinauhassa</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Ermeløs, amerikansk lukning</li><li>Passform: Normal</li><li>Lukking: Trykknapper nederst</li><li>Kvalitet: 95% Organic Cotton, 5% Elastane</li><li>Detaljer: Dekorasjonsstikninger på kantbånd</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
sv_se: <ul><li>Style info: Ärmlös, amerikansk stängning</li><li>Passform: Normal</li><li>Knäppning: Tryckknappar nedtill</li><li>Kvalitet: 95% Ekologisk Bomull, 5% Elastan</li><li>Detaljer: Dekorationsstickningar på kantband</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>

# BajaUndershirtSS17
source: <ul> <li>Fit: Regular</li><li>Quality: 95% Organic Cotton, 5% Elastane</li><li>Details: Decorative stitching on the straps</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
da_dk: <ul><li>Pasform: Normal</li><li>Kvalitet: 95% Organic Cotton, 5% Elastane</li><li>Detaljer: Dekorations stikninger på strop</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
de_de: <ul><li>Passform: Normal</li><li>Qualität: 95% Organische Baumwolle, 5% Elasthan</li><li>Details: Ziernähte an der Schlaufe</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Mitoitus: Normaali</li><li>Materiaali: 95% Luomupuuvillaa, 5% Elastaania</li><li>Yksityiskohdat: Koristeompeleet olkaimissa</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Passform: Normal</li><li>Kvalitet: 95% Organic Cotton, 5% Elastane</li><li>Detaljer: Dekorasjonsstikninger på stropp</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
sv_se: <ul><li>Passform: Normal</li><li>Kvalitet: 95% Ekologisk Bomull, 5% Elastan</li><li>Detaljer: Dekorationsstickningar på band</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>

# BakerYoHipsterBriefsSS17
source: <ul><li>Style info: Soft elastic waistband</li><li>Fit: Regular</li><li>Quality: 95% Organic Cotton, 5% Elastane</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/A3.jpg">&nbsp;&nbsp;<br><br>
da_dk: <ul><li>Style info: Blødt elastik i talje</li><li>Pasform: Normal</li><li>Kvalitet: 95% Organic Cotton, 5% Elastane</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/A3.jpg">&nbsp;&nbsp;<br><br>
de_de: <ul><li>Styleinfo: Weiches Gummiband an der Taille</li><li>Passform: Normal</li><li>Qualität: 95% Organische Baumwolle, 5% Elasthan</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/A3.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Tuotetiedot: Pehmeä kuminauhavyötärö</li><li>Mitoitus: Normaali</li><li>Materiaali: 95% Luomupuuvillaa, 5% Elastaania</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/A3.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Mykt strikk i livet</li><li>Passform: Normal</li><li>Kvalitet: 95% Organic Cotton, 5% Elastane</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/A3.jpg">&nbsp;&nbsp;<br><br>
sv_se: <ul><li>Style info: Mjuk resår i midjan</li><li>Passform: Normal</li><li>Kvalitet: 95% Ekologisk Bomull, 5% Elastan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/A3.jpg">&nbsp;&nbsp;<br><br>
