Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# ErinJrSweaterAW16
source: <ul><li>Fit: Loose</li><li>Quality: 55% Cotton, 35% Polyester, 10% Lurex</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Lay flat to dry. Shrinkage max 5%. </li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Pasform: L&oslash;s </li><li>Kvalitet: 55% Cotton, 35% Polyester, 10% Lurex </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Ligget&oslash;rre. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li> </ul> <br><br>
fi_fi: <ul> <li>Mitoitus: V&auml;lj&auml; </li><li>Materiaali: 55 % puuvillaa, 35 % polyesteri&auml;, 10 % lurexia </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Tasokuivaus. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Passform: L&oslash;s </li><li>Kvalitet: 55% Cotton, 35% Polyester, 10% Lurex </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Ligget&oslash;rke. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li> </ul> <br><br>
sv_se: <ul> <li>Passform: L&ouml;s </li><li>Kvalitet: 55% Bomull, 35% Polyester, 10% Lurex</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# ErinLtSweaterAW16
source: <ul><li>Fit: Loose</li><li>Quality: 55% Cotton, 35% Polyester, 10% Lurex</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Lay flat to dry. Shrinkage max 5%. </li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul> <br><br>
da_dk: <ul> <li>Pasform: L&oslash;s </li><li>Kvalitet: 55% Cotton, 35% Polyester, 10% Lurex </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Ligget&oslash;rre. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li> </ul><br>Erin Lt Sweater i Dark Blue er desv&aelig;rre ikke g&aring;et igennem vores kvalitetkontrol og er derfor udg&aring;et af kollektionen <br><br>
fi_fi: <ul> <li>Mitoitus: V&auml;lj&auml; </li><li>Materiaali: 55 % puuvillaa, 35 % polyesteri&auml;, 10 % lurexia </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Tasokuivaus. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Passform: L&oslash;s </li><li>Kvalitet: 55% Cotton, 35% Polyester, 10% Lurex </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Ligget&oslash;rke. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li> </ul> <br><br>
sv_se: <ul> <li>Passform: L&ouml;s </li><li>Kvalitet: 55% Bomull, 35% Polyester, 10% Lurex</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# FairfaxJrTightsAW16
source: <b>2-Pack</b><br><ul><li>Fit: Slim</li><li>Quality: 75% Cotton, 23% Polyamide, 2% Elastane</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul<br><br> <img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_COM.png">
da_dk: <b>2-Pak</b><br><ul> <li>Pasform: Stram </li><li>Kvalitet: 75% Cotton, 23% Polyamide, 2% Elastane </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li> </ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_DK.png">
fi_fi: <b>2-Pakkaus</b><br><ul> <li>Mitoitus: Tiukka </li><li>Materiaali: 75 % puuvillaa, 23 % polyamidia, 2 % elastaania </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_FI.png">
nb_no: <b>2-pakk</b><br><ul> <li>Passform: Stram </li><li>Kvalitet: 75% Cotton, 23% Polyamide, 2% Elastane </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li> </ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_NO.png">
sv_se: <b>2-pack</b><br><ul> <li>Passform: Kroppsn&auml;ra </li><li>Kvalitet: 75% Bomull, 23% Polyamid, 2% Elastan</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_SE.png">

# FairfaxLtTightsAW16
source: <b>2-Pack</b><br><ul><li>Fit: Slim</li><li>Quality: 75% Cotton, 23% Polyamide, 2% Elastane</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br> <img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_COM.png">
da_dk: <b>2-Pak</b><br><ul> <li>Pasform: Stram </li><li>Kvalitet: 75% Cotton, 23% Polyamide, 2% Elastane </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li> </ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_DK.png">
fi_fi: <b>2-Pakkaus</b><br><ul> <li>Mitoitus: Tiukka </li><li>Materiaali: 75 % puuvillaa, 23 % polyamidia, 2 % elastaania </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_FI.png">
nb_no: <b>2-pakk</b><br><ul> <li>Passform: Stram </li><li>Kvalitet: 75% Cotton, 23% Polyamide, 2% Elastane </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li> </ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_NO.png">
sv_se: <b>2-pack</b><br><ul> <li>Passform: Kroppsn&auml;ra </li><li>Kvalitet: 75% Bomull, 23% Polyamid, 2% Elastan</li><li>PSk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_SE.png">

# FellowsJrDressAW16
source: <ul><li>Style info: Over knee length, wide bottom</li><li>Fit: Regular</li><li>Closure: Zipper</li><li>Quality: 100% Polyester</li><li>Lining: 100% Cotton</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: Over kn&aelig; l&aelig;ngde,Stor bundvidde </li><li>Pasform: Normal </li><li>Lukning: Lynl&aring;s </li><li>Kvalitet: 100% Polyester </li><li>For: 100% Cotton </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: Yli polven -pituus, leve&auml; helma </li><li>Mitoitus: Normaali </li><li>Kiinnitys: Vetoketju </li><li>Materiaali: 100 % polyesteri&auml; </li><li>Vuori: 100 % puuvillaa </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: Over kne-lengde, stor bunnvidde </li><li>Passform: Normal </li><li>Lukking: Glidel&aring;s </li><li>Kvalitet: 100% Polyester </li><li>F&ocirc;r: 100% Cotton </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Styleinfo: L&auml;ngd: &Ouml;ver kn&auml;, mycket vidd nedtill</li><li>Passform: Normal</li><li>Kn&auml;ppning: Blixtl&aring;s</li><li>Kvalitet: 100% Polyester</li><li>Foder: 100% Bomull </li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# FellowsLtDressAW16
source: <ul><li>Style info: Over knee length, wide bottom</li><li>Fit: Regular</li><li>Closure: Zipper</li><li>Quality: 100% Polyester</li><li>Lining: 100% Cotton</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: Over kn&aelig; l&aelig;ngde,Stor bundvidde </li><li>Pasform: Normal </li><li>Lukning: Lynl&aring;s </li><li>Kvalitet: 100% Polyester </li><li>For: 100% Cotton </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: Yli polven -pituus, leve&auml; helma </li><li>Mitoitus: Normaali </li><li>Kiinnitys: Vetoketju </li><li>Materiaali: 100 % polyesteri&auml; </li><li>Vuori: 100 % puuvillaa </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: Over kne-lengde, stor bunnvidde </li><li>Passform: Normal </li><li>Lukking: Glidel&aring;s </li><li>Kvalitet: 100% Polyester </li><li>F&ocirc;r: 100% Cotton </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Styleinfo: L&auml;ngd: &Ouml;ver kn&auml;, mycket vidd nedtill</li><li>Passform: Normal</li><li>Kn&auml;ppning: Blixtl&aring;s</li><li>Kvalitet: 100% Polyester</li><li>Foder: 100% Bomull </li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# FennJrCardiganAW16
source: <ul><li>Style info: Fitted</li><li>Fit: Regular</li><li>Closure: Button</li><li>Quality: 65% Bamboo, 18% Polyamide, 17% Cotton</li> <li>Details: Lurex on button placket</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Lay flat to dry. Shrinkage max 5%. </li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: Taljeret </li><li>Pasform: Normal </li><li>Lukning: Knap </li><li>Kvalitet: 65% Bamboo, 18% Polyamide, 17% Cotton </li><li>Detaljer: Lurex p&aring; inderste knapstolpe </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Ligget&oslash;rre. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: Kavennettu </li><li>Mitoitus: Normaali </li><li>Kiinnitys: Nappi </li><li>Materiaali: 65 % bambua, 18 % polyamidia, 17 % puuvillaa </li><li>Yksityiskohdat: Lurexia nappilistassa </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Tasokuivaus. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: Innsvingt i livet </li><li>Passform: Normal </li><li>Lukking: Knapp </li><li>Kvalitet: 65% Bamboo, 18% Polyamide, 17% Cotton </li><li>Detaljer: Lurex p&aring; innerste knappestolpe </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Ligget&oslash;rke. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Styleinfo: Figursydd</li><li>Passform: Normal</li><li>Kn&auml;ppning: Knapp</li><li>Kvalitet: 65% Bambu, 18% Polyamid, 17% Bomull</li><li>Detaljer: Lurex p&aring; innersta knappstolpen </li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Torkas liggande. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# FennLtCardiganAW16
source: <ul><li>Style info: Fitted</li><li>Fit: Regular</li><li>Closure: Button</li><li>Quality: 65% Bamboo, 18% Polyamide, 17% Cotton</li> <li>Details: Lurex on button placket</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Lay flat to dry. Shrinkage max 5%. </li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: Taljeret </li><li>Pasform: Normal </li><li>Lukning: Knap </li><li>Kvalitet: 65% Bamboo, 18% Polyamide, 17% Cotton </li><li>Detaljer: Lurex p&aring; inderste knapstolpe </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Ligget&oslash;rre. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: Kavennettu </li><li>Mitoitus: Normaali </li><li>Kiinnitys: Nappi </li><li>Materiaali: 65 % bambua, 18 % polyamidia, 17 % puuvillaa </li><li>Yksityiskohdat: Lurexia nappilistassa </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Tasokuivaus. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: Innsvingt i livet </li><li>Passform: Normal </li><li>Lukking: Knapp </li><li>Kvalitet: 65% Bamboo, 18% Polyamide, 17% Cotton </li><li>Detaljer: Lurex p&aring; innerste knappestolpe </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Ligget&oslash;rke. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Styleinfo: Figursydd</li><li>Passform: Normal</li><li>Kn&auml;ppning: Knapp</li><li>Kvalitet: 65% Bambu, 18% Polyamid, 17% Bomull</li><li>Detaljer: Lurex p&aring; innersta knappstolpen </li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Torkas liggande. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# FletcherJrSweaterAW16
source: <ul><li>Style info: Short, boat neck</li><li>Fit: Loose</li><li>Quality: 60% Cotton, 30% Polyamide, 10% Wool</li><li>Care instructions: Not available</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br><img src="http://static.pompdelux.com/images/pages/Wool_Mix.jpg">&nbsp;&nbsp;
da_dk: <ul> <li>Style info: Kort l&aelig;ngde, b&aring;dhals </li><li>Pasform: L&oslash;s </li><li>Kvalitet: 60% Cotton, 30% Polyamide, 10% Wool </li><li>Plejeanvisning: Benyt uldvaskemiddel. Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Ligget&oslash;rre. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br><img src="http://static.pompdelux.com/images/pages/Wool_Mix.jpg">&nbsp;&nbsp;
fi_fi: <ul> <li>Tuotetiedot: Lyhyt pituus, venep&auml;&auml;ntie </li><li>Mitoitus: V&auml;lj&auml; </li><li>Materiaali: 60 % puuvillaa, 30 % polyamidia, 10 % villaa </li><li>Hoito-ohjeet: K&auml;ytett&auml;v&auml; villapesuainetta. Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Tasokuivaus. Kutistuu enint&auml;&auml;n 5 % </li> <li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: Kort lengde, b&aring;thals </li><li>Passform: L&oslash;s </li><li>Kvalitet: 60% Cotton, 30% Polyamide, 10% Wool </li><li>Vaskeanvisning: Bruk ullvaskemiddel. Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Ligget&oslash;rke. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/Wool_Mix.jpg">&nbsp;&nbsp;
sv_se: <ul> <li>Styleinfo: Kort, b&aring;tringning</li><li>Passform: L&ouml;s </li><li>Kvalitet: 60% Bomull, 30% Polyamid, 10% Ull</li><li>Sk&ouml;tselr&aring;d: Anv&auml;nd ulltv&auml;ttmedel. Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Torkas liggande. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br><img src="http://static.pompdelux.com/images/pages/Merino_Wool.jpg">&nbsp;&nbsp;
