Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# LeanderShellPantsAW16
source: <ul><li>Style info: Elastic waistband </li><li>Fit: Regular</li><li>Quality: 100% Polyamide</li><li>Lining: 100% Polyester</li><li>Details: Reflecting details, zipper on leg, taped seams, extra padding on knees.</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li><li>Water pressure: 10.000 mm</li><li>Breathable: 5.000 Mvp</li></ul><br><br>These pants are water resistant and therefore a good alternative to traditional rain pants<br><br><img src="http://static.pompdelux.com/images/pages/Oeko_Tex_COM.png">&nbsp;&nbsp;
da_dk: <ul> <li>Style info: Elastik i talje </li><li>Pasform: Normal </li><li>Kvalitet: 100% Polyamide </li><li>For: 100% Polyester </li><li>Detaljer: Justerbar talje, reflex detalje, lynl&aring;s i bukseben, Tapede s&oslash;mme, fodstrop, forst&aelig;rkning p&aring; kn&aelig; </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li><li>Vands&oslash;jletryk: 10.000 mm </li><li>&Auml;ndbarhed: 5.000 Mvp</li></ul><br><br>Bukserne er vandtætte og derfor et oplagt alternativ til den traditionelle regnbuks<br><br><img src="http://static.pompdelux.com/images/pages/Oeko_Tex_DK.png">&nbsp;&nbsp;
fi_fi: <ul> <li>Tuotetiedot: Kuminauhavy&ouml;t&auml;r&ouml; </li><li>Mitoitus: Normaali </li><li>Materiaali: 100 % polyamidia </li><li>Vuori: 100 % polyesteri&auml; </li><li>Yksityiskohdat: S&auml;&auml;dett&auml;v&auml; vy&ouml;t&auml;r&ouml;, heijastimia, vetoketjut lahkeensuissa, teipatut saumat, jalkalenkit, vahvikkeet polvissa </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li><li>Vesipilariarvo: 10 000 mm </li><li>Hengitt&auml;vyys: 5 000 Mvp </li></ul><br><br>Nämä housut ovat vedenkestävät ja sen vuoksi ovatkin hyvä vaihtoehto tavallisille sadehousuille<br><br><img src="http://static.pompdelux.com/images/pages/Oeko_Tex_FI.png">&nbsp;&nbsp;
nb_no: <ul> <li>Style info: Strikk i livet </li><li>Passform: Normal </li><li>Kvalitet: 100% Polyamide </li><li>F&ocirc;r: 100% Polyester </li><li>Detaljer: Justerbart liv, refleksdetaljer, glidel&aring;s i bukseben, tapede s&oslash;mmer, fotstropp, forsterkning p&aring; kne </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li><li>Vanns&oslash;yletrykk: 10.000 mm </li><li>Pusteevne: 5.000 Mvp </li></ul><br><br>Byxorna är vattentäta och kan användas istället för traditionella regnbyxor<br><br> <img src="http://static.pompdelux.com/images/pages/Oeko_Tex_NO.png">&nbsp;&nbsp;
sv_se: <ul> <li>Styleinfo: Res&aring;r i midjan </li><li>Passform: Normal</li><li>Kvalitet: 100% Polyamid</li><li>Foder: 100% Polyester</li><li>Detaljer: Justerbar midja, reflexdetalj, blixtl&aring;s i ben, tejpade s&ouml;mmar, res&aring;r under foten, f&ouml;rst&auml;rkning p&aring; kn&auml;n</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li><li>Vattenpelare: 10.000 mm</li><li>Andningsf&ouml;rm&aring;ga: 5.000 Mvp </li></ul><br><br>Byxorna är vattentäta och kan användas istället för traditionella regnbyxor<br><br> <img src="http://static.pompdelux.com/images/pages/Oeko_Tex_SE.png">&nbsp;&nbsp;

# LeanderBibPantsAW16
source: <ul><li>Fit: Regular</li><li>Closure: Buckles on braces</li><li>Quality: 100% Polyamide</li><li>Lining: 100% Polyester</li><li>Details: Reflecting details, zipper on leg, taped seams, extra padding on knees.</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li><li>Water pressure: 10.000 mm</li><li>Breathable: 5.000 Mvp</li></ul><br><br>These pants are water resistant and therefore a good alternative to traditional rain pants<br><br><img src="http://static.pompdelux.com/images/pages/Oeko_Tex_COM.png">&nbsp;&nbsp;
da_dk: <ul> <li>Pasform: Normal </li><li>Lukning: Sp&aelig;nder p&aring; seler </li><li>Kvalitet: 100% Polyamide </li><li>For: 100% Polyester </li><li>Detaljer: Reflex detalje, lynl&aring;s i bukseben; tapede s&oslash;mme, fodstrop, forst&aelig;rkning p&aring; kn&aelig; </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li><li>Vands&oslash;jletryk: 10.000 mm </li><li>&Aring;ndbarhed: 5.000 Mvp</li></ul><br><br>Bukserne er vandtætte og derfor et oplagt alternativ til den traditionelle regnbuks<br><br><img src="http://static.pompdelux.com/images/pages/Oeko_Tex_DK.png">&nbsp;&nbsp;
fi_fi: <li>Mitoitus: Normaali </li><li>Kiinnitys: Soljet olkaimissa </li><li>Materiaali: 100 % polyamidia </li><li>Vuori: 100 % polyesteri&auml; </li><li>Yksityiskohdat: Heijastimia, vetoketjut lahkeensuissa, teipatut saumat, jalkalenkit, vahvikkeet polvissa </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li><li>Vesipilariarvo: 10 000 mm </li><li>Hengitt&auml;vyys: 5 000 Mvp </li></ul><br><br>Nämä housut ovat vedenkestävät ja sen vuoksi ovatkin hyvä vaihtoehto tavallisille sadehousuille<br><br><img src="http://static.pompdelux.com/images/pages/Oeko_Tex_FI.png">&nbsp;&nbsp;
nb_no: <ul> <li>Passform: Normal </li><li>Lukking: Spenner p&aring; seler </li><li>Kvalitet: 100% Polyamide </li><li>F&ocirc;r: 100% Polyester </li><li>Detaljer: Refleksdetaljer, glidel&aring;s i bukseben; tapede s&oslash;mmer, fotstropp, forsterkning p&aring; kne </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li><li>Vanns&oslash;yletrykk: 10.000 mm </li><li>Pusteevne: 5.000 Mvp </li></ul><br><br>Byxorna är vattentäta och kan användas istället för traditionella regnbyxor<br><br> <img src="http://static.pompdelux.com/images/pages/Oeko_Tex_NO.png">&nbsp;&nbsp;
sv_se: <ul> <li>Passform: Normal </li><li>Kn&auml;ppning: Sp&auml;nnen p&aring; h&auml;ngslen</li><li>Kvalitet: 100% Polyamid</li><li>Foder: 100% Polyester</li><li>Detaljer: Reflexdetalj, blixtl&aring;s i ben, tejpade s&ouml;mmar, res&aring;r under foten, f&ouml;rst&auml;rkning p&aring; kn&auml;</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li><li>Vattenpelare: 10.000 mm</li><li>Andningsf&ouml;rm&aring;ga: 5.000 Mvp </li></ul><br><br>Byxorna är vattentäta och kan användas istället för traditionella regnbyxor<br><br> <img src="http://static.pompdelux.com/images/pages/Oeko_Tex_SE.png">&nbsp;&nbsp;

# LeanderLtShellJacketAW16
source: <ul><li>Fit: Regular</li><li>Closure: Zipper and snap </li><li>Quality: 100% Polyamide</li><li>Lining: 100% Polyester</li><li>Details: Detachable hood, reflecting details, adjustable waist and hem</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li><li>Water pressure: 10.000 mm</li><li>Breathable: 5.000 Mvp</li></ul><br><br>This jacket is water resistant and therefore a good alternative to a traditional rain jacket<br><br><img src="http://static.pompdelux.com/images/pages/Oeko_Tex_COM.png">&nbsp;&nbsp;
da_dk: <ul> <li>Pasform: Normal </li><li>Lukning: Lynl&aring;s og trykknap </li><li>Kvalitet: 100% Polyamide </li><li>For: 100% Polyester </li><li>Detaljer: Aftagelig h&aelig;tte, reflex detaljer, justerbar tajle og bund </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li><li>Vands&oslash;jletryk: 10.000 mm </li><li>&Aring;ndbarhed: 5.000 Mvp</li></ul><br><br>Jakken er vandtæt og derfor et oplagt alternativ til den traditionelle regnjakke<br><br><img src="http://static.pompdelux.com/images/pages/Oeko_Tex_DK.png">&nbsp;&nbsp;
fi_fi: <ul> <li>Mitoitus: Normaali </li><li>Kiinnitys: Vetoketju ja neppari </li><li>Materiaali: 100 % polyamidia </li><li>Vuori: 100 % polyesteri&auml; </li><li>Yksityiskohdat: Irrotettava huppu, heijastimia, s&auml;&auml;dett&auml;v&auml; vy&ouml;t&auml;r&ouml; ja helma </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;</li><li>Vesipilariarvo: 10 000 mm </li><li>Hengitt&auml;vyys: 5 000 Mvp </li></ul><br><br>Tämä takki on vedenkestävä ja sen vuoksi onkin hyvä vaihtoehto tavalliselle sadetakille<br><br><img src="http://static.pompdelux.com/images/pages/Oeko_Tex_FI.png">&nbsp;&nbsp;
nb_no: <ul> <li>Passform: Normal </li><li>Lukking: Glidel&aring;s og trykknapp </li><li>Kvalitet: 100% Polyamide </li><li>F&ocirc;r: 100% Polyester </li><li>Detaljer: Avtakbar hette, refleksdetaljer, justerbar talje og bunn </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li><li>Vanns&oslash;yletrykk: 10.000 mm </li><li>Pusteevne: 5.000 Mvp </li></ul><br><br>Jakken er vanntett og derfor et fint alternativ til den tradisjonelle regnjakken<br><br> <img src="http://static.pompdelux.com/images/pages/Oeko_Tex_NO.png">&nbsp;&nbsp;
sv_se: <ul> <li>Passform: Normal </li><li>Kn&auml;ppning: Blixtl&aring;s och Tryckknapp</li><li>Kvalitet: 100% Polyamid</li><li>Foder: 100% Polyester</li><li>Detaljer: Avtagbar huva, reflexdetaljer, justerbar midja och nederkant</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li><li>Vattenpelare: 10.000 mm</li><li>Andningsf&ouml;rm&aring;ga: 5.000 Mvp </li></ul><br><br>Jackan är vattentät och är ett perfekt alternativ till den traditionella regnjackan<br><br> <img src="http://static.pompdelux.com/images/pages/Oeko_Tex_SE.png">&nbsp;&nbsp;

# LeeJrSoftshellJacketAW16
source: <ul><li>Fit: Regular</li><li>Closure: Zipper</li><li>Quality: 96% Polyester, 4% Elastane</li> <li>Details: Detachable hood, reflecting details</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li><li>Water pressure: 10.000 mm</li><li>Breathable: 3.000 Mvp</li></ul><br><br>
da_dk: <ul> <li>Pasform: Normal </li><li>Lukning: Lynl&aring;s </li><li>Kvalitet: 96% Polyester, 4% Elastane </li><li>Detaljer: Aftagelig h&aelig;tte, reflex detaljer </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li><li>Vands&oslash;jletryk: 10.000 mm </li><li>&Aring;ndbarhed: 3.000 Mvp</li></ul> <br><br>
fi_fi: <ul> <li>Mitoitus: Normaali </li><li>Kiinnitys: Vetoketju </li><li>Materiaali: 96 % polyesteri&auml;, 4 % elastaania </li><li>Yksityiskohdat: Irrotettava huppu, heijastimia </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li><li>Vesipilariarvo: 10 000 mm </li><li>Hengitt&auml;vyys: 3 000 Mvp </li></ul> <br><br>
nb_no: <ul> <li>Passform: Normal </li><li>Lukking: Glidel&aring;s </li><li>Kvalitet: 96% Polyester, 4% Elastane </li><li>Detaljer: Avtakbar hette, refleksdetaljer </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li><li>Vanns&oslash;yletrykk: 10.000 mm </li><li>Pusteevne: 3.000 Mvp </li></ul> <br><br>
sv_se: <ul> <li>Passform: Normal </li><li>Kn&auml;ppning: Blixtl&aring;s</li><li>Kvalitet: 96% Polyester, 4% Elastan</li><li>Detaljer: Avtagbar huva, reflexdetaljer</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li><li>Vattenpelare: 10.000 mm</li><li>Andningsf&ouml;rm&aring;ga: 3.000 Mvp</li></ul> <br>

# LeeLtSoftshellJacketAW16
source: <ul><li>Fit: Regular</li><li>Closure: Zipper</li><li>Quality: 96% Polyester, 4% Elastane</li> <li>Details: Detachable hood, reflecting details</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li><li>Water pressure: 10.000 mm</li><li>Breathable: 3.000 Mvp</li></ul><br><br>
da_dk: <ul> <li>Pasform: Normal </li><li>Lukning: Lynl&aring;s </li><li>Kvalitet: 96% Polyester, 4% Elastane </li><li>Detaljer: Aftagelig h&aelig;tte, reflex detaljer </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li><li>Vands&oslash;jletryk: 10.000 mm </li><li>&Aring;ndbarhed: 3.000 Mvp</li></ul> <br><br>
fi_fi: <ul> <li>Mitoitus: Normaali </li><li>Kiinnitys: Vetoketju </li><li>Materiaali: 96 % polyesteri&auml;, 4 % elastaania </li><li>Yksityiskohdat: Irrotettava huppu, heijastimia </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li><li>Vesipilariarvo: 10 000 mm </li><li>Hengitt&auml;vyys: 3 000 Mvp </li></ul> <br><br>
nb_no: <ul> <li>Passform: Normal </li><li>Lukking: Glidel&aring;s </li><li>Kvalitet: 96% Polyester, 4% Elastane </li><li>Detaljer: Avtakbar hette, refleksdetaljer </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li><li>Vanns&oslash;yletrykk: 10.000 mm </li><li>Pusteevne: 3.000 Mvp </li></ul> <br><br>
sv_se: <ul> <li>Passform: Normal </li><li>Kn&auml;ppning: Blixtl&aring;s</li><li>Kvalitet: 96% Polyester, 4% Elastan</li><li>Detaljer: Avtagbar huva, reflexdetaljer</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li><li>Vattenpelare: 10.000 mm</li><li>Andningsf&ouml;rm&aring;ga: 3.000 Mvp</li></ul> <br>

# LeeSoftshellSuitAW16
source: <ul><li>Fit: Regular</li><li>Closure: Zipper all the way to the foot</li><li>Quality: 96% Polyester, 4% Elastane</li> <li>Details: Detachable hood, reflecting details, extra padding on knees.</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li><li>Water pressure: 10.000 mm</li><li>Breathable: 3.000 Mvp</li></ul><br><br>
da_dk: <ul> <li>Pasform: Normal </li><li>Lukning: Lynl&aring;s til fod </li><li>Kvalitet: 96% Polyester, 4% Elastane </li><li>Detaljer: Aftagelig h&aelig;tte, reflex detaljer, forst&aelig;rkning p&aring; kn&aelig; og siddeflade </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li><li>Vands&oslash;jletryk: 10.000 mm </li><li>&Aring;ndbarhed: 3.000 Mvp</li></ul> <br><br>
fi_fi: <ul> <li>Mitoitus: Normaali </li><li>Kiinnitys: Vetoketjut lahkeissa </li><li>Materiaali: 96 % polyesteri&auml;, 4 % elastaania </li><li>Yksityiskohdat: Irrotettava huppu, heijastimia, vahvikkeet polvissa ja takamuksessa </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li><li>Vesipilariarvo: 10 000 mm </li><li>Hengitt&auml;vyys: 3 000 Mvp </li></ul> <br><br>
nb_no: <ul> <li>Passform: Normal </li><li>Lukking: Glidel&aring;s til fot </li><li>Kvalitet: 96% Polyester, 4% Elastane </li><li>Detaljer: Avtakbar hette, refleksdetaljer, forsterkning p&aring; kne og sitteflate </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li><li>Vanns&oslash;yletrykk: 10.000 mm </li><li>Pusteevne: 3.000 Mvp </li></ul> <br><br>
sv_se: <ul> <li>Passform: Normal </li><li>Kn&auml;ppning: Blixtl&aring;s till fot</li><li>Kvalitet: 96% Polyester, 4% Elastan</li><li>Detaljer: Avtagbar huva, reflexdetaljer, f&ouml;rst&auml;rkning p&aring; kn&auml;n och sittyta</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li><li>Vattenpelare: 10.000 mm</li><li>Andningsf&ouml;rm&aring;ga: 3.000 Mvp</li></ul> <br>
