Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# NikkoJrJacketSS17
source: <ul><li>Style info: Long sleeves</li><li>Fit: Zipper</li><li>Quality: 100% Polyester</li><li>Lining: (Body) 100% Cotton, (Sleeves) 100% Polyester</li><li>Details: Detachable hood with soft jersey lining, side pockets, elastic closure at the hip and on the sleeves</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Langt ærme</li><li>Pasform: Lynlås</li><li>Kvalitet: 100% Polyester</li><li>For: (Krop) 100% Cotton, (Ærmer) 100% Polyester</li><li>Detaljer: Aftagelig hætte med blødt jersey foer, sidelommer, elastikafslutning ved hofte og i ærmer</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Lange Ärmel</li><li>Passform: Reißverschluss</li><li>Qualität: 100% Polyester</li><li>Futter: (Körper) 100% Baumwolle, (Ärmel) 100% Polyester</li><li>Details: Abnehmbare Kapuze mit weichem Jersey-Futter, Seitentaschen, Gummibandabschluss an der Hüfte und in den Ärmeln</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Pitkät hihat</li><li>Mitoitus: Vetoketju</li><li>Materiaali: 100% Polyesteriä</li><li>Vuori: (Vartalo) 100% Puuvillaa, (Hihat) 100% Polyesteriä</li><li>Yksityiskohdat: Irrotettava huppu, jossa on pehmeä jerseyvuori, sivutaskut, kuminauhat helmassa ja hihansuissa</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Langt erme</li><li>Lukking: Glidelås</li><li>Kvalitet: 100% Polyester</li><li>Fôr: (Krop) 100% Cotton, (Ærmer) 100% Polyester</li><li>Detaljer: Avtakbar hette med mykt jersey-fôr, sidelommer, strikkavslutning ved hofte og i ermer</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Lång ärm</li><li>Passform: Blixtlås</li><li>Kvalitet: 100% Polyester</li><li>Foder: (Bål) 100% Bomull, (ärmar) 100% Polyester</li><li>Detaljer: Avtagbar huva med mjukt jerseyfoder, sidfickor, resåravslut vid höft och i ärmar</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# NikkoLtJacketSS17
source: <ul><li>Style info: Long sleeves</li><li>Fit: Regular</li><li>Quality: 100% Polyester</li><li>Lining: (Body) 100% Cotton, (Sleeves) 100% Polyester</li><li>Details: Detachable hood with soft jersey lining, side pockets, elastic closure at the hip and on the sleeves</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Langt ærme</li><li>Pasform: Normal</li><li>Kvalitet: 100% Polyester</li><li>For: (Krop) 100% Cotton, (Ærmer) 100% Polyester</li><li>Detaljer: Aftagelig hætte med blødt jersey foer, sidelommer, elastikafslutning ved hofte og i ærmer</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Lange Ärmel</li><li>Passform: Normal</li><li>Qualität: 100% Polyester</li><li>Futter: (Körper) 100% Baumwolle, (Ärmel) 100% Polyester</li><li>Details: Abnehmbare Kapuze mit weichem Jersey-Futter, Seitentaschen, Gummibandabschluss an der Hüfte und in den Ärmeln</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Pitkät hihat</li><li>Mitoitus: Normaali</li><li>Materiaali: 100% Polyesteriä</li><li>Vuori: (Vartalo) 100% Puuvillaa, (Hihat) 100% Polyesteriä</li><li>Yksityiskohdat: Irrotettava huppu, jossa on pehmeä jerseyvuori, sivutaskut, kuminauhat helmassa ja hihansuissa</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Langt erme</li><li>Passform: Normal</li><li>Kvalitet: 100% Polyester</li><li>Fôr: (Krop) 100% Cotton, (Ærmer) 100% Polyester</li><li>Detaljer: Avtakbar hette med mykt jersey-fôr, sidelommer, strikkavslutning ved hofte og i ermer</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Lång ärm</li><li>Passform: Normal</li><li>Kvalitet: 100% Polyester</li><li>Foder: (Bål) 100% Bomull, (ärmar) 100% Polyester</li><li>Detaljer: Avtagbar huva med mjukt jerseyfoder, sidfickor, resåravslut vid höft och i ärmar</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# NikkoYoJacketSS17
source: <ul><li>Style info: Long sleeves</li><li>Fit: Regular</li><li>Quality: 100% Polyester</li><li>Details: Drawstring hood, zipper pockets</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Langt ærme</li><li>Pasform: Normal</li><li>Kvalitet: 100% Polyester</li><li>Detaljer: Bindebånd i hætte, lommer med lynlås</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Lange Ärmel</li><li>Passform: Normal</li><li>Qualität: 100% Polyester</li><li>Details: Bindeband in der Kapuze, Taschen mit Reißverschluss</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Pitkät hihat</li><li>Mitoitus: Normaali</li><li>Materiaali: 100% Polyesteriä</li><li>Yksityiskohdat: Kiristysnauha hupussa, vetoketjutaskut</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Langt erme</li><li>Passform: Normal</li><li>Kvalitet: 100% Polyester</li><li>Detaljer: Bindebånd i hette, lommer med glidelås</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Lång ärm</li><li>Passform: Normal</li><li>Kvalitet: 100% Polyester</li><li>Detaljer: Knytband i huva, fickor med blixtlås</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# NorfolkJrShortsSS17
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Regular</li><li>Quality: 96% Cotton, 4% Elastane</li><li>Details: Back pocket, drawstring waist</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Elastik i talje</li><li>Pasform: Normal</li><li>Kvalitet: 96% Cotton, 4% Elastane</li><li>Detaljer: Baglomme, bindebånd i taljen</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille</li><li>Passform: Normal</li><li>Qualität: 96% Baumwolle, 4% Elasthan</li><li>Details: Gesäßtasche, Bindeband an der Taille</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö</li><li>Mitoitus: Normaali</li><li>Materiaali: 96% Puuvillaa, 4% Elastaania</li><li>Yksityiskohdat: Takatasku, kiristysnauha vyötäröllä</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Strikk i livet</li><li>Passform: Normal</li><li>Kvalitet: 96% Cotton, 4% Elastane</li><li>Detaljer: Baklomme, bindebånd i livet</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Resår i midjan</li><li>Passform: Normal</li><li>Kvalitet: 96% Bomull, 4% Elastan</li><li>Detaljer: Bakficka, knytband i midjan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykningut och in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# NorfolkJrSweatshirtSS17
source: <ul><li>Style info: Long sleeves</li><li>Fit: Regular</li><li>Quality: 96% Cotton, 4% Elastane</li><li>Details: Breast pocket, printed sleeves and pocket</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
da_dk: <ul><li>Style info: Langt ærme</li><li>Pasform: Normal</li><li>Kvalitet: 96% Cotton, 4% Elastane</li><li>Detaljer: Brystlomme, printede ærmer og lomme</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Lange Ärmel</li><li>Passform: Normal</li><li>Qualität: 96% Baumwolle, 4% Elasthan</li><li>Details: Brusttasche, Ärmel und Tasche mit Print</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
fi_fi: <ul><li>Tuotetiedot: Pitkät hihat</li><li>Mitoitus: Normaali</li><li>Materiaali: 96% Puuvillaa, 4% Elastaania</li><li>Yksityiskohdat: Rintatasku, printtikuvioiset hihat ja tasku</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Langt erme</li><li>Passform: Normal</li><li>Kvalitet: 96% Cotton, 4% Elastane</li><li>Detaljer: Brystlomme, printede ermer og lomme</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
sv_se: <ul><li>Style info: Lång ärm</li><li>Passform: Normal</li><li>Kvalitet: 96% Bomull, 4% Elastan</li><li>Detaljer: Bröstficka, tryck på ärmar och ficka</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykningut och in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>

# OdessaThermoSetSS17
source: <ul><li>Style info: Raglan sleeves</li><li>Fit: Regular</li><li>Closure: <strong>Jacket:</strong> Zipper</li><li>Quality: 100% Polyester</li><li>Details: <strong>Jacket:</strong> Zipper pockets, reflective details. <strong>Pants:</strong> Adjustable waist, reinforced knees and pant seat, elastic leg and sleeve openings</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Raglanærme</li><li>Pasform: Normal</li><li>Lukning: <strong>Jakke:</strong> Lynlås</li><li>Kvalitet: 100% Polyester</li><li>Detaljer: <strong>Jakke:</strong> Lynlås lommer, refleks detajler. <strong>Buks:</strong> Justbar tajle, forstærkning på knæ og siddeflade, elastikafslutning ved fod og ærme</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Raglanärmel</li><li>Passform: Normal</li><li>Verschluss: <strong>Jacke:</strong> Reißverschluss</li><li>Qualität: 100% Polyester</li><li>Details: <strong>Jacke:</strong> Reißverschlusstaschen, Reflexdetails. <strong>Hose: </strong> Einstellbare Taille, Verstärkung an den Knien und an der Sitzfläche, Gummibandabschluss am Fuß und an den Ärmeln</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Raglanhihat</li><li>Mitoitus: Normaali</li><li>Kiinnitys: <strong>Takki:</strong> Vetoketju</li><li>Materiaali: 100% Polyesteriä</li><li>Yksityiskohdat: <strong>Takki:</strong> Vetoketjutaskut, heijastimia. <strong>Housut:</strong> Säädettävä vyötärö, vahvistetut polvet ja takamus, kuminauhat lahkeen- ja hihansuissa</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Raglanerme</li><li>Passform: Normal</li><li>Lukking: <strong>Jakke:</strong> Glidelås</li><li>Kvalitet: 100% Polyester</li><li>Detaljer: <strong>Jakke:</strong> Glidelåslommer, refleksdetaljer. <strong>Bukser:</strong> Justerbar i livet, forsterkning på kne og sitteflate, strikkavslutning ved fot og erme</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Raglanärm</li><li>Passform: Normal</li><li>Knäppning: <strong>Jacka:</strong> Blixtlås</li><li>Kvalitet: 100% Polyester</li><li>Detaljer: <strong>Jacka:</strong> Blixtlåsfickor, reflexdetaljer. <strong>Byxa:</strong> Justerbar midja, förstärkning på knä och sittyta, resåravslut vid fot och ärm</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# OdessaThermoSuitSS17
source: <ul><li>Style info: Raglan sleeves</li><li>Fit: Regular</li><li>Closure: Zipper</li><li>Quality: 100% Polyester</li><li>Details: Reflective detail, elastic detail on the back, reinforced knees and pant seat NOTE: Not available in sizes 62 & 68 </li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Raglanærme</li><li>Pasform: Normal</li><li>Lukning: Lynlås</li><li>Kvalitet: 100% Polyester</li><li>Detaljer: Refleks detalje, elastik detalje på ryggen, forstærkning på knæ og siddeflade BEMÆRK: Ikke i str. 62 & 68</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Raglanärmel</li><li>Passform: Normal</li><li>Verschluss: Reißverschluss</li><li>Qualität: 100% Polyester</li><li>Details: Reflexdetail, Gummibanddetail am Rücken, Verstärkung am Knie und an der Sitzfläche BITTE BEACHTEN: Nicht in den Gr. 62 & 68 </li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Raglanhihat</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Vetoketju</li><li>Materiaali: 100% Polyesteriä</li><li>Yksityiskohdat: Heijastimia, joustava osio selässä, vahvistetut polvet ja takamus HUOMAUTUS: Ei koossa 62 & 68 </li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Raglanerme</li><li>Passform: Normal</li><li>Lukking: Glidelås</li><li>Kvalitet: 100% Polyester</li><li>Detaljer: Refleks detalj, strikkdetalj på ryggen, forsterkning på kne og sitteflate MERK: Ikke i str. 62 & 68 </li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Raglanärm</li><li>Passform: Normal</li><li>Knäppning: Blixtlås</li><li>Kvalitet: 100% Polyester</li><li>Detaljer: Reflexdetalj, resårdetalj på ryggen, förstärkning på knä och sittyta. NOTERA: Inte i stl 62 & 68 </li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>
