Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# AkolaYoDressSS17
source: <ul><li>Style info: Above the knee, elastic waistband</li><li>Fit: Loose</li><li>Closure: Button closure in the back</li><li>Quality: 100% Viscose</li><li>Details: Piping detail, drawstring waist</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and based on a child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Over-knæ-længde, elastik i talje</li><li>Pasform: Løs</li><li>Lukning: Knaplukning i ryggen</li><li>Kvalitet: 100% Viscose</li><li>Detaljer: Piping detalje, bindebånd i taljen</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Über-Knie-Länge, Gummiband an der Taille</li><li>Passform: Weit</li><li>Verschluss: Knopfverschluss am Rücken</li><li>Qualität: 100% Viskose</li><li>Details: Paspeldetail, Bindeband an der Taille</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö, Pituus polven yläpuolelle</li><li>Mitoitus: Väljä</li><li>Kiinnitys: Napitus selässä</li><li>Materiaali: 100% Viskoosia</li><li>Yksityiskohdat: Koristekanttaukset, kiristysnauha vyötäröllä</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Over-kne-lengde, strikk i livet</li><li>Passform: Løs</li><li>Lukking: Knapplukning i ryggen</li><li>Kvalitet: 100% Viscose</li><li>Detaljer: Piping detalj, bindebånd i livet</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Över knä-längd, resår i midjan</li><li>Passform: Lös</li><li>Knäppning: Knappar i ryggen</li><li>Kvalitet: 100% Viskos</li><li>Detaljer: Passpoaldetalj, knytband i midjan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# AkolaYoPantsSS17
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Loose</li><li>Quality: 100% Viscose</li><li>Details: Adjustable waist, pockets, contrast piping down the leg</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and based on a child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Elastik i talje</li><li>Pasform: Løs</li><li>Kvalitet: 100% Viscose</li><li>Detaljer: Justerbar talje, lommer, kontrast piping ned langs benet</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille</li><li>Passform: Weit</li><li>Qualität: 100% Viskose</li><li>Details: Einstellbare Taille, Taschen, Kontrastpaspel am Bein entlang</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö</li><li>Mitoitus: Väljä</li><li>Materiaali: 100% Viskoosia</li><li>Yksityiskohdat: Säädettävä vyötärö, taskut, kontrastikanttaukset lahkeen sivuissa</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Strikk i livet</li><li>Passform: Løs</li><li>Kvalitet: 100% Viscose</li><li>Detaljer: Justerbart liv, lommer, kontrast piping ned langs benet</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Resår i midjan</li><li>Passform: Lös</li><li>Kvalitet: 100% Viskos</li><li>Detaljer: Justerbar midja, kontrastpasspoal ned längs benet</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# AlbaSoftshellJacketSS17
source: <ul><li>Style info: Raglan sleeves</li><li>Fit: Regular</li><li>Closure: Zipper</li><li>Quality: 96% Polyester, 4% Elastane</li><li>Details: Nice, practical jacket with pockets, reflective detail, detachable hood, and convenient thumbholes in the sleeve cuffs.</li> <li>Size 80-98: The zipper strap is made out of woven polyester, and it is sewn to the zipper.</li><li>Size 104 &lt;: The zipper strap is made out of silicone and it is detachable.</li> <li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and based on a child's height</li><li>Water pressure: 10,000 mm</li><li>Breathable: 3000 MVP</li></ul> <br><br>
da_dk: <ul><li>Style info: Raglanærme</li><li>Pasform: Normal</li><li>Lukning: Lynlås</li><li>Kvalitet: 96% Polyester, 4% Elastane</li><li>Detaljer: God og praktisk jakke med lommer, refleks detaljer, aftagelig hætte, ærmeafslutning med praktisk tommelfingerhul. BEMÆRK: Ikke str. 86, 92, 98 - metervaren har fleece på bagsiden</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li><li>Vandsøjletryk: 10.000 mm</li><li>Åndbarhed: 3.000 mvp</li></ul> <br>
de_de: <ul> <li>Styleinfo: Raglanärmel</li><li>Passform: Normal</li><li>Verschluss: Reißverschluss</li><li>Qualität: 96% Polyester, 4% Elasthan</li><li>Details: Gute und praktische Jacke mit Taschen, Reflexdetails, abnehmbare Kapuze, Ärmelabschluss und praktisches Daumenloch.</li><li>Gr. 80-98: Die Schlaufe am Reißverschluss ist aus gewebtem Polyester und am Reißverschluss festgenäht.</li><li>Gr. 104 &lt;: Die Schlaufe am Reißverschluss ist aus Silikon und abnehmbar.</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li><li>Wassersäule: 10.000 mm</li><li>Atmungsaktivität: 3.000 Mvp </li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Raglanhihat</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Vetoketju</li><li>Materiaali: 96% Polyesteriä, 4% Elastaania</li><li>Yksityiskohdat: Hyvä ja käytännöllinen takki, jossa on taskut, heijastimia, irrotettava huppu ja hihansuissa peukalonreiät. HUOMAUTUS: Ei koossa 86, 92, 98 – kankaassa on fleeceä kääntöpuolella</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li><li>Vesipilariarvo: 10 000 mm</li><li>Hengittävyys: 3 000 mvp</li></ul> <br><br>
nb_no: <ul><li>Style info: Raglanerme</li><li>Passform: Normal</li><li>Lukking: Glidelås</li><li>Kvalitet: 96% Polyester, 4% Elastane</li><li>Detaljer: God og praktisk jakke med lommer, refleksdetaljer, avtakbar hette, ermeavslutning med praktisk tommelhull. Metervaren har fleece på baksiden</li><li>Str. 80-98: Glidelås-stroppen er produsert i vevet polyester å sitter fast på glidelåsen.</li><li>Str. 104 &lt;: Glidelås-stroppen er produsert av silikon og er avtakbar.</li> <li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li><li>Vannsøyletrykk: 10.000 mm</li><li>Pusteevne: 3.000 mvp</li></ul> <br>
sv_se: <ul><li>Style info: Raglanärm</li><li>Passform: Normal</li><li>Knäppning: Blixtlås</li><li>Kvalitet: 96% Polyester, 4% elastan</li><li>Detaljer: Praktisk och bra jacka med fickor, reflexdetaljer, avtagbar huva, ärmslut med praktiskt tumhål. NOTERA: Inte i stl 86, 92, 98 - metervaran har fleece på baksidan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li><li>Vandsøjletryk: 10 000 mm</li><li>Åndbarhed: 3 000 mvp</li></ul><br><br>

# AlbaSoftshellSuitSS17
source: <ul><li>Style info: Long sleeves</li><li>Fit: Regular</li><li>Closure: Zippers on the legs</li><li>Quality: 96% Polyester, 4% Elastane</li><li>Details: Nice, practical one-piece suit, reflective detail, detachable hood, fabric has fleece on the reverse side, reinforced knees and pant seat</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and based on a child's height</li><li>Water pressure: 10,000 mm</li><li>Breathable: 3000 MVP</li></ul> <br><br>
da_dk: <ul><li>Style info: Langt ærme</li><li>Pasform: Normal</li><li>Lukning: Lynlås til fod</li><li>Kvalitet: 96% Polyester, 4% Elastane</li><li>Detaljer: God og praktisk heldragt, refleks detaljer, aftagelig hætte, metervaren har fleece på bagsiden, forstærkning på knæ og siddeflade</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li><li>Vandsøjletryk: 10.000 mm</li><li>Åndbarhed: 3.000 mvp</li></ul> <br>
de_de: <ul><li>Styleinfo: Lange Ärmel</li><li>Passform: Normal</li><li>Verschluss: Reißverschluss für Fuß</li><li>Qualität: 96% Polyester, 4% Elasthan</li><li>Details: Guter und praktischer Overall, Reflexdetails, abnehmbare Kapuze, die Meterware hat Fleece an der Rückseite, Verstärkung an den Knien und an der Sitzfläche</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li><li>Wassersäule: 10.000 mm</li><li>Atmungsaktivität: 3.000 Mvp </li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Pitkät hihat</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Vetoketjut lahkeissa</li><li>Materiaali: 96% Polyesteriä, 4% Elastaania</li><li>Yksityiskohdat: Hyvä ja käytännöllinen haalari, heijastimia, irrotettava huppu, kankaassa on fleeceä kääntöpuolella, vahvistetut polvet ja takamus</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li><li>Vesipilariarvo: 10 000 mm</li><li>Hengittävyys: 3 000 mvp</li></ul> <br><br>
nb_no: <ul><li>Style info: Langt erme</li><li>Passform: Normal</li><li>Lukking: Glidelås til fot</li><li>Kvalitet: 96% Polyester, 4% Elastane</li><li>Detaljer: God og praktisk heldrakt, refleks detaljer, avtakbar hette, metervaren har fleece på baksiden, forsterkning på kne og sitteflate</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li><li>Vannsøyletrykk: 10.000 mm</li><li>Pusteevne: 3.000 mvp</li></ul> <br>
sv_se: <ul><li>Style info: Lång ärm</li><li>Passform: Normal</li><li>Knäppning: Blixtlås till fot</li><li>Kvalitet: 96% Polyester, 4% Elastan</li><li>Detaljer: Praktisk och bra overall, reflexdetaljer, avtagbar huva, metervaran har fleece på baksidan, förstärkning på knä och sittyta</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li><li>Vandsøjletryk: 10 000 mm</li><li>Åndbarhed: 3 000 mvp</li></ul><br><br>

# AlorJrPantsSS17
source: <ul><li>Style info: Elastic waistband, drop crotch</li><li>Fit: Loose, narrow leg</li><li>Quality: 95% Cotton, 5% Elastane</li><li>Details: Fine gold print, adjustable waist, pleated front, pockets</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and based on a child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Elastik i talje, sænket skridt</li><li>Pasform: Løs, smalle ben</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Detaljer: Fint guldprint, justerbar talje, læg foran, lommer</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille, gesenkter Schritt</li><li>Passform: Weit, schmale Beine</li><li>Qualität: 95% Baumwolle, 5% Elasthan</li><li>Details: Feiner Goldprint, einstellbare Taille, Falte vorne, Taschen</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zuwaschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö, lyhyemmät lahkeet</li><li>Mitoitus: Väljä, kapeat lahkeet</li><li>Materiaali: 95% Puuvillaa, 5% Elastaania</li><li>Yksityiskohdat: Hieno kultaprintti, säädettävä vyötärö, laskokset edessä, taskut</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Strikk i livet, senket skritt</li><li>Passform: Løs, smale ben</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Detaljer: Fint gullprint, justerbart liv, legg foran, lommer</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Resår i midjan, sänkt gren</li><li>Passform: Lös, smala ben</li><li>Kvalitet: 95% Bomull, 5% Elastan</li><li>Detaljer: Fint guldtryck, justerbar midja, veck framtill, fickor</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykning utoch in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# AlorJrShortsSS17
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Regular</li><li>Quality: 95% Cotton, 5% Elastane</li><li>Details: Gold print, ribbed waist, side pockets and drawstring waist</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and based on a child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Elastik i talje</li><li>Pasform: Normal</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Detaljer: Guldprint, rib i talje, sidelommer og bindebånd i taljen</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille</li><li>Passform: Normal</li><li>Qualität: 95% Baumwolle, 5% Elasthan</li><li>Details: Goldprint, Ripp an der Taille, Seitentaschen und Bindeband an der Taille</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö</li><li>Mitoitus: Normaali</li><li>Materiaali: 95% Puuvillaa, 5% Elastaania</li><li>Yksityiskohdat: Kultaprintti, resorivyötärö, sivutaskut ja kiristysnauha vyötäröllä</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Strikk i livet</li><li>Passform: Normal</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Detaljer: Gullprint, ribbekant i livet, sidelommer og bindebånd i livet</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Resår i midjan</li><li>Passform: Normal</li><li>Kvalitet: 95% Bomull, 5% Elastan</li><li>Detaljer: Guldtryck, mudd i midjan, sidfickor och knytband i midjan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykning utoch in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# AlorJrT-shirtSS17
source: <ul><li>Style info: Short, A-line, very wide at the bottom, peplum, short sleeves</li><li>Fit: Regular</li><li>Closure: Snap button closure at the neck in size 98/104</li><li>Quality: 95% Cotton, 5% Elastane</li><li>Details: Gold print and peplum, pleated sleeves</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and based on a child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Kort, A-formet, meget bundvidde i peblum, kort ærme</li><li>Pasform: Normal</li><li>Lukning: Trykknaplukning i nakke i str. 98/104</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Detaljer: Guld print og peplum, læg på ærmer</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Kurz, A-förmig, große Bundweite im Peplum, kurze Ärmel</li><li>Passform: Normal</li><li>Verschluss: Druckknopfverschluss am Nacken in den Gr. 98/104</li><li>Qualität: 95% Baumwolle, 5% Elasthan</li><li>Details: Goldprint und Peplum, Falte an den Ärmeln</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zuwaschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Lyhyt, A-linjainen, peplum-tyylinen leveä helma, lyhyet hihat</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Nepparit niskassa koossa 98/104</li><li>Materiaali: 95% Puuvillaa, 5% Elastaania</li><li>Yksityiskohdat: Kultaprintti ja peplum-malli, laskokset hihoissa</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Kort, A-formet, mye bunnvidde, kort erme</li><li>Passform: Normal</li><li>Lukking: Trykknapplukning i nakke i str. 98/104</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Detaljer: Gullprint og peplum, legg på ermer</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Kort, A-formad, mycket bottenvidd i peplum, kort ärm</li><li>Passform: Normal</li><li>Knäppning: Tryckknappar i nacken i stl 98/104</li><li>Kvalitet: 95% Bomull, 5% Elastan</li><li>Detaljer: Guldtryck och peplum, veck på ärmar</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykning utoch in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>
