Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# AbalaJrDressSS17
source: <ul><li>Style info: Below the knee, short sleeves</li><li>Fit: Regular, wide at the bottom</li><li>Closure: Button closure in the back</li><li>Quality: 100% Viscose</li><li>Lining: 100% Viscose</li><li>Details: Striped fabric</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and based on a child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Under-knæ-længde, kort ærme</li><li>Pasform: Normal med stor vidde i bunden</li><li>Lukning: Knaplukning i ryggen</li><li>Kvalitet: 100% Viscose</li><li>For: 100% Viscose</li><li>Detaljer: Stribet metervare</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Unter-Knie-Länge, kurze Ärmel</li><li>Passform: Normal mit großer Weite an der Unterseite</li><li>Verschluss: Knopfverschluss am Rücken</li><li>Qualität: 100% Viskose</li><li>Futter: 100% Viskose</li><li>Details: Gestreifte Meterware</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Polven alle jäävä pituus, tiukat hihat</li><li>Mitoitus: Normaali, leveä helma</li><li>Kiinnitys: Napitus selässä</li><li>Materiaali: 100% Viskoosia</li><li>Vuori: 100% Viskoosia</li><li>Yksityiskohdat: Raidallinen kangas</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Under-kne-lengde, kort erme</li><li>Passform: Normal med stor vidde i bunnen</li><li>Lukking: Knapplukning i ryggen</li><li>Kvalitet: 100% Viscose</li><li>Fôr: 100% Viscose</li><li>Detaljer: Stripet metervare</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Under knä-längd, kort ärm</li><li>Passform: Normal med stor vidd i botten</li><li>Knäppning: Knappar i ryggen</li><li>Kvalitet: 100% Viskos</li><li>Foder: 100% Viskos</li><li>Detaljer: Randig metervara</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# AbileneYoT-shirtSS17
source: <ul><li>Style info: Short sleeves</li><li>Fit: Fitted</li><li>Closure: Button closure at the neck</li><li>Quality: 60% Cotton, 30% Polyamide, 10% Elastane</li><li>Lining: 95% Viscose, 5% Elastane</li><li>Details: Low turtleneck, ruffles on the sleeves, soft jersey lining</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and based on a child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Langt ærme</li><li>Pasform: Tætsiddende</li><li>Lukning: Knaplukning i nakken</li><li>Kvalitet: 60% Cotton, 30% Polyamide, 10% Elastane</li><li>For: 95% Viscose, 5% Elastane</li><li>Detaljer: Lille turtleneck, flæser på ærme, blødt jersey foer</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Kurze Ärmel</li><li>Passform: Eng anliegend</li><li>Verschluss: Knopfverschluss am Nacken</li><li>Qualität: 60% Baumwolle, 30% Polyamid, 10% Elasthan</li><li>Futter: 95% Viskose, 5% Elasthan</li><li>Details: Kleiner Rollkragen, Besätze an den Ärmeln, weiches Jersey-Futter</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Pitkät hihat</li><li>Mitoitus: Tyköistuva</li><li>Kiinnitys: Napitus niskassa</li><li>Materiaali: 60% Puuvillaa, 30% Polyamidia, 10% Elastaania</li><li>Vuori: 95% Viskoosia, 5% Elastaania</li><li>Yksityiskohdat: Pieni poolokaulus, röyhelöt hihoissa, pehmeä jerseyvuori</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Korte ermer</li><li>Passform: Tettsittende</li><li>Lukking: Knapplukning i nakken</li><li>Kvalitet: 60% Cotton, 30% Polyamide, 10% Elastane</li><li>Fôr: 95% Viscose, 5% Elastane</li><li>Detaljer: Liten turtleneck, rysjer på erme, mykt jersey fôr</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Lång ärm</li><li>Passform: Åtsittande</li><li>Knäppning: Knappar i nacken</li><li>Kvalitet: 60% Bomull, 30% Polyamid, 10% Elastan</li><li>Foder: 95% Viskos, 5% Elastan</li><li>Detaljer: Liten halvpolo, volanger på ärm, mjukt jerseyfoder</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# AcapulcoJrDressSS17
source: <ul><li>Style info: Short sleeves</li><li>Fit: Regular</li><li>Closure: Button closure at the neck</li><li>Quality: 60% Polyester, 35% Viscose, 5% Spandex</li><li>Details: Drawstring waist, small turn-ups on the sleeve, pockets</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and based on a child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Kort ærme</li><li>Pasform: Normal</li><li>Lukning: Knaplukning i nakken</li><li>Kvalitet: 60% Polyester, 35% Viscose, 5% Spandex</li><li>Detaljer: Bindebånd i taljen, lille opsmøg på ærme, lommer</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Kurze Ärmel</li><li>Passform: Normal</li><li>Verschluss: Knopfverschluss am Nacken</li><li>Qualität: 60% Polyester, 35% Viskose, 5% Spandex</li><li>Details: Bindeband an der Taille, kleiner Umschlag an den Ärmeln, Taschen</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Lyhyet hihat</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Napitus niskassa</li><li>Materiaali: 60% Polyesteriä, 35% Viskoosia, 5% Spandexia</li><li>Yksityiskohdat: Kiristysnauha vyötäröllä, pienet käänteet hihansuissa, taskut</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Kort erme</li><li>Passform: Normal</li><li>Lukking: Knapplukning i nakken</li><li>Kvalitet: 60% Polyester, 35% Viscose, 5% Spandex</li><li>Detaljer: Bindebånd i livet, liten oppbrett på erme, lommer</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Kort ärm</li><li>Passform: Normal</li><li>Knäppning: Knappar i nacken</li><li>Kvalitet: 60% Polyester, 35% Viskos, 5% Spandex</li><li>Detaljer: Knytband i midjan, litet uppvik på ärm, fickor</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# AcapulcoJrT-shirtSS17
source: <ul><li>Style info: Sleeveless, slight A-line</li><li>Fit: Regular</li><li>Quality: 60% Polyester, 35% Viscose, 5% Spandex</li><li>Details: Double ruffle on the front and the back</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and based on a child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Ærmeløs, let A-formet</li><li>Pasform: Normal</li><li>Kvalitet: 60% Polyester, 35% Viscose, 5% Spandex</li><li>Detaljer: Dobbeltflæse på for- og bagstykke</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Ohne Ärmel, leicht A-förmig</li><li>Passform: Normal</li><li>Qualität: 60% Polyester, 35% Viskose, 5% Spandex</li><li>Details: Doppelbesatz am Vorder- und Hinterteil</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Hihaton, hieman A-linjainen</li><li>Mitoitus: Normaali</li><li>Materiaali: 60% Polyesteriä, 35% Viskoosia, 5% Spandexia</li><li>Yksityiskohdat: Tuplaröyhelöt etu- ja takapuolella</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Ermeløs, lett A-formet</li><li>Passform: Normal</li><li>Kvalitet: 60% Polyester, 35% Viscose, 5% Spandex</li><li>Detaljer: Dobbeltrysj på for- og bakstykke</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Ärmlös, lätt A-formad</li><li>Passform: Normal</li><li>Kvalitet: 60% Polyester, 35% Viskos, 5% Spandex</li><li>Detaljer: Dubbelvolang på fram- och baksida</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# AikenYoSoftshellJacketSS17
source: <ul><li>Style info: Raglan sleeves</li><li>Fit: Regular</li><li>Closure: Zipper</li><li>Quality: 96% Polyester, 4% Elastane</li><li>Details: Side pockets, breast pocket, adjustable hood, elastic band on the cuffs, fabric has fleece on the reverse side</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and based on a child's height</li><li>Water pressure: 10,000 mm</li><li>Breathable: 3000 MVP</li></ul> <br><br>
da_dk: <ul><li>Style info: Raglanærme</li><li>Pasform: Normal</li><li>Lukning: Lynlås</li><li>Kvalitet: 96% Polyester, 4% Elastane</li><li>Detaljer: Sidelommer, brystlomme, justerbar hætte, elastiskbånd ved håndled, metervaren har fleece på bagsiden</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li><li>Vandsøjletryk: 10.000 mm</li><li>Åndbarhed: 3.000 mvp</li></ul> <br>
de_de: <ul><li>Styleinfo: Raglanärmel</li><li>Passform: Normal</li><li>Verschluss: Reißverschluss</li><li>Qualität: 96% Polyester, 4% Elasthan</li><li>Details: Seitentaschen, Brusttasche, einstellbare Kapuze, Gummiband am Handgelenk, die Meterware hat Fleece an der Rückseite</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li><li>Wassersäule: 10.000 mm</li><li>Atmungsaktivität: 3.000 Mvp </li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Raglanhihat</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Vetoketju</li><li>Materiaali: 96% Polyesteriä, 4% Elastaania</li><li>Yksityiskohdat: Sivutaskut, rintatasku, säädettävä huppu, kuminauhat hihansuissa, kankaan kääntöpuolella on fleeceä</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li><li>Vesipilariarvo: 10 000 mm</li><li>Hengittävyys: 3 000 mvp</li></ul> <br><br>
nb_no: <ul><li>Style info: Raglanerme</li><li>Passform: Normal</li><li>Lukking: Glidelås</li><li>Kvalitet: 96% Polyester, 4% Elastane</li><li>Detaljer: Sidelommer, brystlomme, justerbar hette, elastiskbånd ved håndledd, metervaren har fleece på baksiden</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li><li>Vannsøyletrykk: 10.000 mm</li><li>Pusteevne: 3.000 mvp</li></ul> <br>
sv_se: <ul><li>Style info: Raglanärm</li><li>Passform: Normal</li><li>Knäppning: Blixtlås</li><li>Kvalitet: 96% Polyester, 4% Elastan</li><li>Detaljer: Sidfickor, bröstficka, justerbar huva, resårband vid handled, metervaran har fleece på baksidan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li><li>Vandsøjletryk: 10 000 mm</li><li>Åndbarhed: 3 000 mvp</li></ul><br><br>

# AjoThermoSetSS17
source: <ul><li>Style info: <strong>Jacket:</strong> Raglan sleeves <strong>Pants:</strong> Elastic waistband</li><li>Fit: Regular</li><li>Closure: <strong>Jacket:</strong> Zipper</li><li>Details: <strong>Jacket:</strong> Side pockets, reflective details, elastic detail on the back. <strong>Pants:</strong> Adjustable waist, reinforced knees and pant seat</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and based on a child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: <strong>Jakke:</strong> Raglanærme <strong><strong>Buks:</strong></strong> Elastik i talje</li><li>Pasform: Normal</li><li>Lukning: <strong>Jakke:</strong> Lynlås</li><li>Kvalitet:</li><li>Detaljer: <strong>Jakke:</strong> Sidelommer, refleksdetajler, elastikdetalje på ryggen. <strong>Buks:</strong> Justbar tajle, forstærkning på knæ og siddeflade</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: <strong>Jacke:</strong> Raglanärmel <strong><strong>Hose: </strong></strong> Gummiband an der Taille</li><li>Passform: Normal</li><li>Verschluss: <strong>Jacke:</strong> Reißverschluss</li><li>Qualität: </li><li>Details: <strong>Jacke:</strong> Seitentaschen, Reflexdetails, Gummibanddetail am Rücken. <strong>Hose: </strong> Einstellbare Taille, Verstärkung am Knie und an der Sitzfläche</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: <strong>Takki:</strong> Raglanhihat <strong>Housut:</strong> Kuminauhavyötärö</li><li>Mitoitus: Normaali</li><li>Kiinnitys: <strong>Takki:</strong> Vetoketju</li><li>Yksityiskohdat: <strong>Takki:</strong> Sivutaskut, heijastimia, selässä joustava osio. <strong>Housut:</strong> Säädettävä vyötärö, vahvistetut polvet ja takamus</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: <strong>Jakke:</strong> Raglanerme <strong>Bukse:</strong> Strikk i livet</li><li>Passform: Normal</li><li>Lukking: <strong>Jakke:</strong> Glidelås</li><li>Kvalitet: </li><li>Detaljer: <strong>Jakke:</strong> Sidelommer, refleksdetaljer, strikkdetalj på ryggen. <strong>Bukser:</strong> Justerbar i livet, forsterkning på kne og sitteflate</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: <strong>Jacka:</strong> Raglanärm <strong>Byxa:</strong> Resår i midjan</li><li>Passform: Normal</li><li>Knäppning: <strong>Jacka:</strong> Blixtlås</li><li>Kvalitet: 100% Polyester</li><li>Detaljer: <strong>Jacka:</strong> Sidfickor, reflexdetaljer, resårdetalj på ryggen. <strong>Byxa:</strong> Justerbar midja, förstärkning på knä och sittyta</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# AjoThermoSuitSS17
source: <ul><li>Style info: Raglan sleeves</li><li>Fit: Regular</li><li>Closure: Zipper</li><li>Quality: 100% Polyester</li><li>Details: Reflective detail, elastic detail on back, reinforced knees and seat of pants. NOTE: Not available in sizes 62 & 68</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and based on a child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Raglanærme</li><li>Pasform: Normal</li><li>Lukning: Lynlås</li><li>Kvalitet: 100% Polyester</li><li>Detaljer: Refleks detalje, elastik detalje på ryggen, forstærkning på knæ og siddeflade. BEMÆRK: Ikke i str. 62 & 68</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Raglanärmel</li><li>Passform: Normal</li><li>Verschluss: Reißverschluss</li><li>Qualität: 100% Polyester</li><li>Details: Reflexdetail, Gummibanddetail am Rücken, Verstärkung am Knie und an der Sitzfläche. BITTE BEACHTEN: Nicht in den Gr. 62 & 68</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Raglanhihat</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Vetoketju</li><li>Materiaali: 100% Polyesteriä</li><li>Yksityiskohdat: Heijastimia, joustava osio selässä, vahvistetut polvet ja takamus. HUOMAUTUS: Ei koossa 62 & 68</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Raglanerme</li><li>Passform: Normal</li><li>Lukking: Glidelås</li><li>Kvalitet: 100% Polyester</li><li>Detaljer: Refleksdetalj, strikkdetalj på ryggen, forsterkning på kne og sitteflate. MERK: Ikke i str. 62 & 68</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Raglanärm</li><li>Passform: Normal</li><li>Knäppning: Blixtlås</li><li>Kvalitet: 100% Polyester</li><li>Detaljer: Reflexdetalj, resårdetalj på ryggen, förstärkning på knä och sittyta. NOTERA: Inte i stl 62 & 68</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>
