Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# OshawaJrT-shirtAW16
source: <ul><li>Fit: Regular</li><li>Quality: 100% Cotton </li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Iron on wrong side. Shrinkage max 5%</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/Oeko_Tex_COM.png">&nbsp;&nbsp;
da_dk: <ul> <li>Pasform: Normal </li><li>Kvalitet: 100% Cotton </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Stryges p&aring; vrangsiden. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_DK.png">&nbsp;&nbsp;
fi_fi: <ul> <li>Mitoitus: Normaali </li><li>Materiaali: 100 % puuvillaa </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Silitet&auml;&auml;n nurjalta puolelta. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_FI.png">&nbsp;&nbsp;
nb_no: <ul> <li>Passform: Normal </li><li>Kvalitet: 100% Cotton </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Strykes p&aring; vrangsiden. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_NO.png">&nbsp;&nbsp;
sv_se: <ul> <li>Passform: Normal</li><li>Kvalitet: 100% Bomull</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Strykes p&aring; avigsidan. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_SE.png">&nbsp;&nbsp;

# OshawaLtT-shirtAW16
source: <ul><li>Fit: Regular</li><li>Quality: 100% Cotton </li> <li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Iron on wrong side. Shrinkage max 5%</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/Oeko_Tex_COM.png">&nbsp;&nbsp;
da_dk: <ul> <li>Pasform: Normal </li><li>Kvalitet: 100% Cotton </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Stryges p&aring; vrangsiden. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_DK.png">&nbsp;&nbsp;
fi_fi: <ul> <li>Mitoitus: Normaali </li><li>Materiaali: 100 % puuvillaa </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Silitet&auml;&auml;n nurjalta puolelta. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_FI.png">&nbsp;&nbsp;
nb_no: <ul> <li>Passform: Normal </li><li>Kvalitet: 100% Cotton </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Strykes p&aring; vrangsiden. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_NO.png">&nbsp;&nbsp;
sv_se: <ul> <li>Passform: Normal</li><li>Kvalitet: 100% Bomull</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Strykes p&aring; avigsidan. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_SE.png">&nbsp;&nbsp;

# PacificBoxershortsAW16
source: <b>2-Pack</b><br><li>Style info: Elastic waistband</li><li>Fit: Regular</li><li>Quality: 95% Organic Cotton, 5% Elastane</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;
da_dk: <b>2-Pak</b><br><ul> <li>Style info: Elastik i talje </li><li>Pasform: Normal </li><li>Kvalitet: 95% Organic Cotton, 5% Elastane </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;
fi_fi: <b>2-Pakkaus</b><br><ul> <li>Tuotetiedot: Kuminauhavy&ouml;t&auml;r&ouml; </li><li>Mitoitus: Normaali </li><li>Materiaali: 95 % luomupuuvillaa, 5 % elastaania </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;
nb_no: <b>2-pakk</b><br><ul> <li>Style info: Strikk i livet </li><li>Passform: Normal </li><li>Kvalitet: 95% Organic Cotton, 5% Elastane </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;
sv_se: <b>2-pack</b><br><ul> <li>Styleinfo: Res&aring;r i midjan </li><li>Passform: Normal</li><li>Kvalitet: 95% Ekologisk Bomull, 5% Elastan</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br><img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;

# PacificHatAW16
source: <ul><li>Fit: Regular</li><li>Quality: 95% Organic Cotton, 5% Elastane</li> <li>Details: </li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on the head circumference of the child in cm.</li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;
da_dk: <ul> <li>Pasform: Normal </li><li>Kvalitet: 95% Organic Cotton, 5% Elastane </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets hovedomkreds angivet i cm </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;
fi_fi: <ul> <li>Mitoitus: Normaali </li><li>Materiaali: 95 % luomupuuvillaa, 5 % elastaania </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen p&auml;&auml;nymp&auml;ryst&auml; senttimetrein&auml;. </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;
nb_no: <ul> <li>Passform: Normal </li><li>Kvalitet: 95% Organic Cotton, 5% Elastane </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets hodeomkreds angitt i cm </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;
sv_se: <ul> <li>Passform: Normal</li><li>Kvalitet: 95% Ekologisk Bomull, 5% Elastan</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5% </li><li>Storlek: Storleken en motsvarar barnets huvudomf&aring;ng angivet i cm.</li></ul> <br><img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;

# PacificLtLSBodyAW16
source: <b>2-Pack</b><br><ul><li>Fit: Regular</li><li>Closure: Snap</li><li>Quality: 95% Organic Cotton, 5% Elastane</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;
da_dk: <b>2-Pak</b><br><ul> <li>Pasform: Normal </li><li>Lukning: Trykknap </li><li>Kvalitet: 95% Organic Cotton, 5% Elastane </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;
fi_fi: <b>2-Pakkaus</b><br><ul> <li>Mitoitus: Normaali </li><li>Kiinnitys: Neppari </li><li>Materiaali: 95 % luomupuuvillaa, 5 % elastaania </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;
nb_no: <b>2-pakk</b><br><ul><li>Passform: Normal </li><li>Lukking: Trykknapp </li><li>Kvalitet: 95% Organic Cotton, 5% Elastane </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;
sv_se: <b>2-pack</b><br><ul> <li>Passform: Normal </li><li>Kn&auml;ppning: Tryckknapp</li><li>Kvalitet: 95% Ekologisk Bomull, 5% Elastan</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br><img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;

# PacificLtPajamasSuitAW16
source: <ul><li>Fit: Regular</li><li>Closure: Snap</li><li>Quality: 95% Organic Cotton, 5% Elastane</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;
da_dk: <ul> <li>Pasform: Normal </li><li>Lukning: Trykknap </li><li>Kvalitet: 95% Organic Cotton, 5% Elastane </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;
fi_fi: <ul> <li>Mitoitus: Normaali </li><li>Kiinnitys: Neppari </li><li>Materiaali: 95 % luomupuuvillaa, 5 % elastaania </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;
nb_no: <ul> <li>Passform: Normal </li><li>Lukking: Trykknapp </li><li>Kvalitet: 95% Organic Cotton, 5% Elastane </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;
sv_se: <ul> <li>Passform: Normal </li><li>Kn&auml;ppning: Tryckknapp</li><li>Kvalitet: 95% Ekologisk Bomull, 5% Elastan</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br><img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;

# PacificPajamasAW16
source: <ul><li>Style info: Elastic waistband on pajama pants</li><li>Fit: Regular</li><li>Quality: 95% Organic Cotton, 5% Elastane</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;
da_dk: <ul> <li>Style info: Elastik i talje p&aring; buks </li><li>Pasform: Normal </li><li>Kvalitet: 95% Organic Cotton, 5% Elastane </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;
fi_fi: <ul> <li>Tuotetiedot: Housuissa kuminauhavy&ouml;t&auml;r&ouml; </li><li>Mitoitus: Normaali </li><li>Materiaali: 95 % luomupuuvillaa, 5 % elastaania </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;
nb_no: <ul> <li>Style info: Strikk i livet p&aring; bukse </li><li>Passform: Normal </li><li>Kvalitet: 95% Organic Cotton, 5% Elastane </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;
sv_se: <ul> <li>Styleinfo: Res&aring;r i midjan p&aring; byxor</li><li>Passform: Normal</li><li>Kvalitet: 95% Ekologisk Bomull, 5% Elastan</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br><img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;

# PacificUndershirtAW16
source: <b>2-Pack</b><br><ul><li>Fit: Regular</li><li>Quality: 95% Organic Cotton, 5% Elastane</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;
da_dk: <b>2-Pak</b><br><ul> <li>Pasform: Normal </li><li>Kvalitet: 95% Organic Cotton, 5% Elastane </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;
fi_fi: <b>2-Pakkaus</b><br><ul> <li>Mitoitus: Normaali </li><li>Materiaali: 95 % luomupuuvillaa, 5 % elastaania </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;
nb_no: <b>2-pakk</b><br><ul><li>Passform: Normal </li><li>Kvalitet: 95% Organic Cotton, 5% Elastane </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;
sv_se: <b>2-pack</b><br><ul> <li>Passform: Normal</li><li>Kvalitet: 95% Ekologisk Bomull, 5% Elastan</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br><img src="http://static.pompdelux.com/images/pages/A1.jpg">&nbsp;&nbsp;

# PalmdaleJrSweatJeansAW16
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Fitted</li><li>Quality: 98% Cotton, 2% Elastane</li> <li>Details: Adjustable waist</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: Elastik i talje </li><li>Pasform: T&aelig;tsiddende </li><li>Kvalitet: 98% Cotton, 2% Elastane </li><li>Detaljer: Bindebånd i taljen </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: Kuminauhavy&ouml;t&auml;r&ouml; </li><li>Mitoitus: Tyk&ouml;istuva </li><li>Materiaali: 98 % puuvillaa, 2 % elastaania </li><li>Yksityiskohdat: S&auml;&auml;dett&auml;v&auml; vy&ouml;t&auml;r&ouml; </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: Strikk i livet </li><li>Passform: Tettsittende </li><li>Kvalitet: 98% Cotton, 2% Elastane </li><li>Detaljer: Justerbart liv </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Styleinfo: Res&aring;r i midjan </li><li>Passform: Kroppsn&auml;ra </li><li>Kvalitet: 98% Bomull, 2% Elastan</li><li>Detaljer: Justerbar midja</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>
