Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# AltaJrDressSS17
source: <ul><li>Style info: Above the knee</li><li>Fit: Button closure at the neck</li><li>Quality: 100% Cotton</li><li>Lining: 100% Cotton</li><li>Details: Simple print, smocked elastic waist, side pockets, puckered shoulders</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and based on a child's height</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
da_dk: <ul><li>Style info: Over-knæ-længde</li><li>Pasform: knaplukning i nakke</li><li>Kvalitet: 100% Cotton</li><li>For: 100% Cotton</li><li>Detaljer: Enkelt print, smock elastik i talje, sidelommer, rynk på skuldre</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Über-Knie-Länge</li><li>Passform: Knopfverschluss am Nacken</li><li>Qualität: 100% Baumwolle</li><li>Futter: 100% Baumwolle</li><li>Details: Einfacher Print, Smok an der Taille, Seitentaschen, Falten an den Schultern</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
fi_fi: <ul><li>Tuotetiedot: Pituus polven yläpuolelle</li><li>Mitoitus: Napitus niskassa</li><li>Materiaali: 100% Puuvillaa</li><li>Vuori: 100% Puuvillaa</li><li>Yksityiskohdat: Pelkistetty printti, joustava rypytys vyötäröllä, sivutaskut, rypytys hartioilla</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Over-kne-lengde</li><li>Lukking: Knapplukning i nakke</li><li>Kvalitet: 100% Cotton</li><li>Fôr: 100% Cotton</li><li>Detaljer: Enkelt print, smock-strikk i livet, sidelommer, rynker på skuldre</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Över knä-längd</li><li>Passform: Knappstängning i nacken</li><li>Kvalitet: 100% Bomull</li><li>Foder: 100% Bomull</li><li>Detaljer: Enkelt tryck, smockresår i midjan, sidfickor, rynk på axel</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykning utoch in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>

# AltaLtRomperSS17
source: <ul><li>Style info: Elastic leg opening</li><li>Fit: Loose</li><li>Closure: Snap buttons at the front</li><li>Quality: 100% Cotton</li><li>Details: Simple print, dainty ruffle sleeves, puckered detail on the back</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and based on a child's height</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
da_dk: <ul><li>Style info: Elastik i ben</li><li>Pasform: Løs</li><li>Lukning: Trykknaplukning foran</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Enkelt print, fine flæseærmer, rynk detalje bagpå</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Gummiband am Bein</li><li>Passform: Weit</li><li>Verschluss: Druckknopfverschluss vorne</li><li>Qualität: 100% Baumwolle</li><li>Details: Einfacher Print, feine Besatzärmel, Faltendetail hinten</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhat lahkeensuissa</li><li>Mitoitus: Väljä</li><li>Kiinnitys: Nepparit edessä</li><li>Materiaali: 100% Puuvillaa</li><li>Yksityiskohdat: Pelkistetty printti, hienot röyhelöhihat, rypytys takana</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Strikk i ben</li><li>Passform: Løs</li><li>Lukking: Trykknapplukning foran</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Enkelt print, fine rysjeermer, rynkedetalj bak</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
sv_se: <ul><li>Style info: Resår i ben</li><li>Passform: Lös</li><li>Knäppning: Tryckknappar framtill</li><li>Kvalitet: 100% Bomull</li><li>Detaljer: Enkelt tryck, fina volangärmar, rynkdetalj baktill</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykning utoch in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>

# AmsterdamYoT-shirtSS17
source: <ul><li>Style info: Short sleeves, long side slit</li><li>Fit: Loose</li><li>Quality: 95% Viscose, 5% Elastane</li><li>Details: Side slits, gold print on the front</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and based on a child's height</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/HRT.jpg">&nbsp;&nbsp; <br><br>
da_dk: <ul><li>Style info: Kort ærme, lange slids i siderne</li><li>Pasform: Løs</li><li>Kvalitet: 95% Viscose, 5% Elastane</li><li>Detaljer: Slidser i siden, guldprint på forstykke</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/HRT.jpg">&nbsp;&nbsp; <br><br>
de_de: <ul><li>Styleinfo: Kurze Ärmel, lange Schlitze an den Seiten</li><li>Passform: Weit</li><li>Qualität: 95% Viskose, 5% Elasthan</li><li>Details: Schlitze an den Seiten, Goldprint am Vorderteil</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/HRT.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Tuotetiedot: Lyhyet hihat, pitkät halkiot sivuilla</li><li>Mitoitus: Väljä</li><li>Materiaali: 95% Viskoosia, 5% Elastaania</li><li>Yksityiskohdat: Halkiot sivuilla, kultaprintti etukappaleessa</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/HRT.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/HRT.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Kort erme, lange splitter i siderne</li><li>Passform: Løs</li><li>Kvalitet: 95% Viscose, 5% Elastane</li><li>Detaljer: Splitter i siden, gullprint på forstykke</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/HRT.jpg">&nbsp;&nbsp; <br><br>
sv_se: <ul><li>Style info: Kort ärm, lång slits i sidorna</li><li>Passform: Lös</li><li>Kvalitet: 95% Viskos, 5% Elastan</li><li>Detaljer: Slitsar i sidan, guldtryck på framsidan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykningut och in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/HRT.jpg">&nbsp;&nbsp;<br><br>

# ArosaJrDressSS17
source: <ul><li>Style info: Sleeveless </li><li>Fit: Loose</li><li>Quality: 95% Cotton, 5% Elastane</li><li>Details: Ruffles, the dress is available in stripes and a graphic print</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Ærmeløs</li><li>Pasform: Løs</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Detaljer: Flæse, kjolen fås i både strib og grafisk print</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Ohne Ärmel </li><li>Passform: Weit</li><li>Qualität: 95% Baumwolle, 5% Elasthan</li><li>Details: Besatz, das Kleid ist sowohl mit Streifen als auch mit grafischem Print erhältlich</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Hihaton </li><li>Mitoitus: Väljä</li><li>Materiaali: 95% Puuvillaa, 5% Elastaania</li><li>Yksityiskohdat: Röyhelöt, saatavana sekä raidallinen että graafinen printti</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Ermeløs </li><li>Passform: Løs</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Detaljer: Rysjer, kjolen fås i både striper og grafisk print</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Ärmlös </li><li>Passform: Lös</li><li>Kvalitet: 95% Bomull, 5% Elastan</li><li>Detaljer: Volang, kjolen finns både i randigt och med grafiskt tryck</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# ArosaJrHatSS17
source: <ul> <li>Fit: Fitted</li><li>Quality: 95% Cotton, 5% Elastane</li><li>Details: Double-layer jersey hat</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Pasform: Tætsiddende</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Detaljer: Jersey hue i dobbelt lag</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets hovedomkreds angivet i cm</li></ul> <br>
de_de: <ul><li>Passform: Eng anliegend</li><li>Qualität: 95% Baumwolle, 5% Elasthan</li><li>Details: Jersey-Mütze mit Doppelschicht</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Mitoitus: Tyköistuva</li><li>Materiaali: 95% Puuvillaa, 5% Elastaania</li><li>Yksityiskohdat: Kaksikerroksinen jerseypipo</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen päänympärystä senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Passform: Tettsittende</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Detaljer: Jersey lue i dobbelt lag</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets hodeomkreds angitt i cm</li></ul> <br>
sv_se: <ul><li>Passform: Åtsittande</li><li>Kvalitet: 95% Bomull, 5% Elastan</li><li>Detaljer: Jerseymössa i två lager</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är omkretsen på barnets huvud angiven i cm</li></ul><br><br>

# ArosaJrLeggingsSS17
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Narrow fit</li><li>Quality: 95% Cotton, 5% Elastane</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Elastik i talje</li><li>Pasform: Stram</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille</li><li>Passform: Stramm</li><li>Qualität: 95% Baumwolle, 5% Elasthan</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö</li><li>Mitoitus: Tiukka</li><li>Materiaali: 95% Puuvillaa, 5% Elastaania</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Strikk i livet</li><li>Passform: Tettsittende</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Resår i midjan</li><li>Passform: Åtsittande</li><li>Kvalitet: 95% Bomull, 5% Elastan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# ArosaLtBalaclavaSS17
source: <ul> <li>Fit: Fitted</li><li>Quality: 95% Cotton, 5% Elastane</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Pasform: Tætsiddende</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets hovedomkreds angivet i cm</li></ul> <br>
de_de: <ul><li>Passform: Eng anliegend</li><li>Qualität: 95% Baumwolle, 5% Elasthan</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Mitoitus: Tyköistuva</li><li>Materiaali: 95% Puuvillaa, 5% Elastaania</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen päänympärystä senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Passform: Tettsittende</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets hodeomkreds angitt i cm</li></ul> <br>
sv_se: <ul><li>Passform: Åtsittande</li><li>Kvalitet: 95% Bomull, 5% Elastan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är omkretsen på barnets huvud angiven i cm</li></ul><br><br>

# ArosaLtDressSS17
source: <ul><li>Style info: Short sleeves </li><li>Fit: Loose</li><li>Closure: Snap buttons</li><li>Quality: 95% Cotton, 5% Elastane</li><li>Details: Ruffles, the dress is available in stripes and a graphic print</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Kort ærme</li><li>Pasform: Løs</li><li>Lukning: Trykknapper</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Detaljer: Flæse, kjolen fås i både strib og grafisk print</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Kurze Ärmel </li><li>Passform: Weit</li><li>Verschluss: Druckknöpfe </li><li>Qualität: 95% Baumwolle, 5% Elasthan</li><li>Details: Besatz, das Kleid ist sowohl mit Streifen als auch mit grafischem Print erhältlich</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Lyhyet hihat </li><li>Mitoitus: Väljä</li><li>Kiinnitys: Nepparit </li><li>Materiaali: 95% Puuvillaa, 5% Elastaania</li><li>Yksityiskohdat: Röyhelöt, saatavana sekä raidallinen että graafinen printti</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Kort erme </li><li>Passform: Løs</li><li>Lukking: Trykknapper </li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Detaljer: Rysjer, kjolen fås i både striper og grafisk print</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Kort ärm </li><li>Passform: Lös</li><li>Knäppning: Tryckknappar </li><li>Kvalitet: 95% Bomull, 5% Elastan</li><li>Detaljer: Volang, kjolen finns både i randigt och med grafiskt tryck</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>
