Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# ErbaYoTightsSS17
source: <ul> <li>Fit: Regular</li><li>Quality: 74% Cotton, 24% Polyamide, 2% Elastane</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/HOBY.jpg">&nbsp;&nbsp; <br><br>
da_dk: <ul><li>Pasform: Normal</li><li>Kvalitet: 74% Cotton, 24% Polyamide, 2% Elastane</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/HOBY.jpg">&nbsp;&nbsp; <br><br>
de_de: <ul><li>Passform: Normal</li><li>Qualität: 74% Baumwolle, 24% Polyamid, 2% Elasthan</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/HOBY.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Mitoitus: Normaali</li><li>Materiaali: 74% Puuvillaa, 24% Polyamidia, 2% Elastaania</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/HOBY.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Passform: Normal</li><li>Kvalitet: 74% Cotton, 24% Polyamide, 2% Elastane</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/HOBY.jpg">&nbsp;&nbsp; <br><br>
sv_se: <ul><li>Passform: Normal</li><li>Kvalitet: 74% Bomull, 24% Polyamid, 2% Elastan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/HOBY.jpg">&nbsp;&nbsp;<br><br>

# FlintJrBlouseSS17
source: <ul><li>Style info: Short sleeves</li><li>Fit: Loose</li><li>Closure: Button closure at the neck</li><li>Quality: 100% Cotton</li><li>Details: Ruffle detail on the front, fine broderie anglaise fabric</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Kort ærme</li><li>Pasform: Løs</li><li>Lukning: Knaplukning i nakke</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Flæse detalje foran, fin broderianglaise metervare</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Kurze Ärmel</li><li>Passform: Weit</li><li>Verschluss: Knopfverschluss am Nacken</li><li>Qualität: 100% Baumwolle</li><li>Details: Besatzdetail vorne, feine Anglaise-Stickerei-Meterware</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Lyhyet hihat</li><li>Mitoitus: Väljä</li><li>Kiinnitys: Napitus niskassa</li><li>Materiaali: 100% Puuvillaa</li><li>Yksityiskohdat: Edessä röyhelöyksityiskohta, hienoa kangasta englantilaisella kirjonnalla</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Kort erme</li><li>Passform: Løs</li><li>Lukking: Knapplukning i nakke</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Rysjedetalj foran, fin broderianglaise metervare</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Kort ärm</li><li>Passform: Lös</li><li>Knäppning: Knappstängning i nacken</li><li>Kvalitet: 100% Bomull</li><li>Detaljer: Volangdetalj framtill, fin metervara med broderi anglaise</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# FlintJrDressSS17
source: <ul><li>Style info: A-line</li><li>Fit: Regular</li><li>Closure: Zipper in the back</li><li>Quality: 100% Cotton</li><li>Lining: 100% Cotton</li><li>Details: Ruffle detail on the front, ruffle sleeves, fine broderie anglaise fabric</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: A-formet</li><li>Pasform: Normal</li><li>Lukning: Lynlås i ryggen</li><li>Kvalitet: 100% Cotton</li><li>For: 100% Cotton</li><li>Detaljer: Flæse detalje foran, flæseærmer, fin broderianglaise metervare</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: A-förmig</li><li>Passform: Normal</li><li>Verschluss: Reißverschluss am Rücken</li><li>Qualität: 100% Baumwolle</li><li>Futter: 100% Baumwolle</li><li>Details: Besatzdetail vorne, Besatzärmel, feine Anglaise-Stickerei-Meterware</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: A-linjainen</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Vetoketju selässä</li><li>Materiaali: 100% Puuvillaa</li><li>Vuori: 100% Puuvillaa</li><li>Yksityiskohdat: Edessä röyhelöyksityiskohta, röyhelöhihat, hienoa kangasta englantilaisella kirjonnalla</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: A-formet</li><li>Passform: Normal</li><li>Lukking: Glidelås i ryggen</li><li>Kvalitet: 100% Cotton</li><li>Fôr: 100% Cotton</li><li>Detaljer: Rysjedetalj foran, rysjeermer, fin broderianglaise metervare</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: A-formad</li><li>Passform: Normal</li><li>Knäppning: Blixtlås i ryggen</li><li>Kvalitet: 100% Bomull</li><li>Foder: 100% Bomull</li><li>Detaljer: Volangdetalj framtill, volangärmar, fin metervara med broderi anglaise</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# FlintJrShortsSS17
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Regular</li><li>Quality: 100% Cotton</li><li>Lining: 100% Cotton</li><li>Details: Side pockets, adjustable waist, fine broderie anglaise fabric</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Elastik i talje</li><li>Pasform: Normal</li><li>Kvalitet: 100% Cotton</li><li>For: 100% Cotton</li><li>Detaljer: Sidelommer, justerbar talje, fin broderianglaise metervare</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille</li><li>Passform: Normal</li><li>Qualität: 100% Baumwolle</li><li>Futter: 100% Baumwolle</li><li>Details: Seitentaschen, einstellbare Taille, feine Anglaise-Stickerei-Meterware</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö</li><li>Mitoitus: Normaali</li><li>Materiaali: 100% Puuvillaa</li><li>Vuori: 100% Puuvillaa</li><li>Yksityiskohdat: Sivutaskut, säädettävä vyötärö, hienoa kangasta englantilaisella kirjailulla</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Strikk i livet</li><li>Passform: Normal</li><li>Kvalitet: 100% Cotton</li><li>Fôr: 100% Cotton</li><li>Detaljer: Sidelommer, justerbart liv, fin broderianglaise metervare</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Resår i midjan</li><li>Passform: Normal</li><li>Kvalitet: 100% Bomull</li><li>Foder: 100% Bomull</li><li>Detaljer: Sidfickor, justerbar midja, fin metervara med broderi anglaise</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# FlintLtBlouseSS17
source: <ul><li>Style info: A-line, short sleeves</li><li>Fit: Regular</li><li>Closure: Button closure at the neck</li><li>Quality: 100% Cotton</li><li>Details: Ruffle detail on both sides of the front and back, fine broderie anglaise fabric</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: A-formet, kort ærme</li><li>Pasform: Normal</li><li>Lukning: Knaplukning i nakke</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Flæse detalje i begge sider af for- og bagstykke, fin broderianglaise metervare</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: A-förmig, kurze Ärmel</li><li>Passform: Normal</li><li>Verschluss: Knopfverschluss am Nacken</li><li>Qualität: 100% Baumwolle</li><li>Details: Besatzdetail an beiden Seiten des Vorder- und Hinterteils, feine Anglaise-Stickerei-Meterware</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: A-linjainen, lyhyet hihat</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Napitus niskassa</li><li>Materiaali: 100% Puuvillaa</li><li>Yksityiskohdat: Röyhelöyksityiskohta etu- ja takakappaleen molemmilla sivuilla, hienoa kangasta englantilaisella kirjailulla</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: A-formet, kort erme</li><li>Passform: Normal</li><li>Lukking: Knapplukning i nakke</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Rysjedetalj i begge sider av for- og bakstykke, fin broderianglaise metervare</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: A-formad, kort ärm</li><li>Passform: Normal</li><li>Knäppning: Knappstängning i nacken</li><li>Kvalitet: 100% Bomull</li><li>Detaljer: Volangdetaljer i båda sidorna på fram- och bakstycke, fin metervara med broderi anglaise</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# FlintLtPantsSS17
source: <ul><li>Style info: Elastic waistband and hem</li><li>Fit: Loose</li><li>Quality: 100% Cotton</li><li>Lining: 100% Cotton</li><li>Details: Adjustable waist</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Elastik i talje, og forneden</li><li>Pasform: Løs</li><li>Kvalitet: 100% Cotton</li><li>For: 100% Cotton</li><li>Detaljer: Justerbar talje</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille und unten</li><li>Passform: Weit</li><li>Qualität: 100% Baumwolle</li><li>Futter: 100% Baumwolle</li><li>Details: Einstellbare Taille</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Kuminauha vyötäröllä ja helmassa</li><li>Mitoitus: Väljä</li><li>Materiaali: 100% Puuvillaa</li><li>Vuori: 100% Puuvillaa</li><li>Yksityiskohdat: Säädettävä vyötärö</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Strikk i livet, og nederst</li><li>Passform: Løs</li><li>Kvalitet: 100% Cotton</li><li>Fôr: 100% Cotton</li><li>Detaljer: Justerbart liv</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Resår i midjan och nedtill</li><li>Passform: Lös</li><li>Kvalitet: 100% Bomull</li><li>Foder: 100% Bomull</li><li>Detaljer: Justerbar midja</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# FlorenceJrBlouseSS17
source: <ul><li>Style info: A-line</li><li>Fit: Regular</li><li>Closure: Buttons</li><li>Quality: 100% Cotton</li><li>Details: Contrast piping</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: A-formet</li><li>Pasform: Normal</li><li>Lukning: Knapper</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Kontrast piping</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: A-förmig</li><li>Passform: Normal</li><li>Verschluss: Knöpfe</li><li>Qualität: 100% Baumwolle</li><li>Details: Kontrastpaspel</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: A-linjainen</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Napit</li><li>Materiaali: 100% Puuvillaa</li><li>Yksityiskohdat: Kontrastikanttaus</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: A-formet</li><li>Passform: Normal</li><li>Lukking: Knapper</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Kontrast piping</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: A-formad</li><li>Passform: Normal</li><li>Knäppning: Knappar</li><li>Kvalitet: 100% Bomull</li><li>Detaljer: Kontrastpasspoal</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# FlorenceJrPantsSS17
source: <ul><li>Style info: Elastic waistband. 3/4 leg length</li><li>Fit: Loose</li><li>Quality: 100% Cotton</li><li>Details: Side pockets, drawstring waist</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Elastik i talje</li><li>Pasform: Løs</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Sidelommer, bindebånd i taljen</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille. 3/4 Beinlänge</li><li>Passform: Weit</li><li>Qualität: 100% Baumwolle</li><li>Details: Seitentaschen, Bindeband an der Taille</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö</li><li>Mitoitus: Väljä</li><li>Materiaali: 100% Puuvillaa</li><li>Yksityiskohdat: Sivutaskut, kiristysnauha vyötäröllä</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Strikk i livet. 3/4 benlengde</li><li>Passform: Løs</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Sidelommer, bindebånd i livet</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Resår i midjan</li><li>Passform: Lös</li><li>Kvalitet: 100% Bomull</li><li>Detaljer: Sidfickor, knytband i midjan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>
