Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# ClizaLtLSBodySS17
source: <ul><li>Style info: Long sleeves</li><li>Fit: Regular</li><li>Closure: Hidden snap buttons at the shoulder. Snap buttons at the bottom</li><li>Quality: 95% Cotton, 5% Elastane</li><li>Details: Small ruffles on the shoulders</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Langt ærme</li><li>Pasform: Normal</li><li>Lukning: Skjult trykknap på skulder, trykknapper forneden</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Detaljer: Små flæser på skuldre</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Lange Ärmel</li><li>Passform: Normal</li><li>Verschluss: Versteckter Druckknopf an der Schulter, Druckknöpfe unten</li><li>Qualität: 95% Baumwolle, 5% Elasthan</li><li>Details: Kleine Besätze an den Schultern</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Pitkät hihat</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Piiloneppari hartioilla, nepparit alhaalla</li><li>Materiaali: 95% Puuvillaa, 5% Elastaania</li><li>Yksityiskohdat: Pienet röyhelöt hartioilla</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Langt erme</li><li>Passform: Normal</li><li>Lukking: Skjult trykknapp på skulder, trykknapper nederst</li><li>Kvalitet: 95% Cotton, 5% Elastane</li><li>Detaljer: Små rysjer på skuldre</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Lång ärm</li><li>Passform: Normal</li><li>Knäppning: Dold tryckknapp på axel, tryckknappar nedtill</li><li>Kvalitet: 95% Bomull, 5% Elastan</li><li>Detaljer: Små volanger på axeln</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# CollinsYoPantsSS17
source: <ul><li>Style info: Ankle length, expandable waistband</li><li>Fit: Narrow fit</li><li>Closure: Button and zipper</li><li>Quality: 97% Cotton, 3% Elastane</li><li>Details: Graphic print, zipper detail on the legs, adjustable waist, back pockets</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Ankel kort, med strækbar linning</li><li>Pasform: Stram</li><li>Lukning: Knap og lylås</li><li>Kvalitet: 77% Cotton, 20% Cotton, 3% Elastane</li><li>Detaljer: Grafisk print, lynlås detalje i ben, justerbar talje, baglommer</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Knöchel kurz, mit Stretch-Bund</li><li>Passform: Stramm</li><li>Verschluss: Knopf und Reißverschluss</li><li>Qualität: 97% Baumwolle, 3% Elasthan</li><li>Details: Grafischer Print, Reißverschlussdetail am Bein, einstellbare Taille, Gesäßtaschen</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Nilkkapituiset, joustava vyötärökaistale</li><li>Mitoitus: Tiukka</li><li>Kiinnitys: Nappi ja vetoketju</li><li>Materiaali: 77% Puuvillaa, 20% Puuvillaa, 3% Elastaania</li><li>Yksityiskohdat: Graafinen printti, vetoketjuyksityiskohta lahkeissa, säädettävä vyötärö, takataskut</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Ankel kort, med strekkbar linning</li><li>Passform: Tettsittende</li><li>Lukking: Knapp og glidelås</li><li>Kvalitet: 97% Cotton, 3% Elastane</li><li>Detaljer: Grafisk print, glidelås detalj i ben, justerbart liv, baklommer</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Ankelkorta, med töjbar linning</li><li>Passform: Åtsittande</li><li>Knäppning: Knapp och blixtlås</li><li>Kvalitet: 95% Bomull, 5% Elastan</li><li>Detaljer: Grafiskt tryck, blixtlåsdetalj i ben, justerbar midja, bakfickor</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# CordobaYoShortsSS17
source: <ul><li>Style info: Elastic waistband, very wide</li><li>Fit: Loose</li><li>Quality: 100% Viscose</li><li>Details: Graphic print, adjustable waist</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Elastik i talje, meget vidde</li><li>Pasform: Løs</li><li>Kvalitet: 100% Viscose</li><li>Detaljer: Grafisk print, justerbar talje</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille, große Weite</li><li>Passform: Weit</li><li>Qualität: 100% Viskose</li><li>Details: Grafischer Print, einstellbare Taille</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö, leveä malli</li><li>Mitoitus: Väljä</li><li>Materiaali: 100% Viskoosia</li><li>Yksityiskohdat: Graafinen printti, säädettävä vyötärö</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Strikk i livet, mye vidde</li><li>Passform: Løs</li><li>Kvalitet: 100% Viscose</li><li>Detaljer: Grafisk print, justerbart liv</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Resår i midjan, mycket vidd</li><li>Passform: Lös</li><li>Kvalitet: 100% Viskos</li><li>Detaljer: Grafiskt tryck, justerbar midja</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# CordobaYoTopSS17
source: <ul><li>Style info: Sleeveless, slight A-line</li><li>Fit: Regular</li><li>Closure: Button</li><li>Quality: 100% Viscose</li><li>Details: Small ruffle detail on the neckline</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Ærmeløs, let A-formet</li><li>Pasform: Normal</li><li>Lukning: Knap</li><li>Kvalitet: 100% Viscose</li><li>Detaljer: Lille flæse detalje ved hals</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Ohne Ärmel, leicht A-förmig</li><li>Passform: Normal</li><li>Verschluss: Knopf</li><li>Qualität: 100% Viskose</li><li>Details: Kleines Besatzdetail am Hals</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Hihaton, hieman A-linjainen</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Nappi</li><li>Materiaali: 100% Viskoosia</li><li>Yksityiskohdat: Pieni röyhelöyksityiskohta pääntiessä</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Ermeløs, lett A-formet</li><li>Passform: Normal</li><li>Lukking: Knapp</li><li>Kvalitet: 100% Viscose</li><li>Detaljer: Liten rysjedetalj ved hals</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Ärmlös, lätt A-formad</li><li>Passform: Normal</li><li>Knäppning: Knapp</li><li>Kvalitet: 100% Viskos</li><li>Detaljer: Liten volangdetalj vid halsen</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# DafangJrTightsSS17
source: <ul> <li>Fit: Regular</li><li>Quality: 74% Cotton, 24% Polyamide, 2% Elastane</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li><li>The length may vary due to the knitting pattern</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/HOBY.jpg">&nbsp;&nbsp; <br><br>
da_dk: <ul><li>Pasform: Normal</li><li>Kvalitet: 74% Cotton, 24% Polyamide, 2% Elastane</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/HOBY.jpg">&nbsp;&nbsp; <br><br>
de_de: <ul><li>Passform: Normal</li><li>Qualität: 74% Baumwolle, 24% Polyamid, 2% Elasthan</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li><li>Die Länge kann je nach Strickmuster variieren</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/HOBY.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Mitoitus: Normaali</li><li>Materiaali: 74% Puuvillaa, 24% Polyamidia, 2% Elastaania</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/HOBY.jpg">&nbsp;&nbsp; <br><br>
nb_no: <ul><li>Passform: Normal</li><li>Kvalitet: 74% Cotton, 24% Polyamide, 2% Elastane</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li><li>Lengden kan variere litt alt etter mønsteret</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/HOBY.jpg">&nbsp;&nbsp; <br><br>
sv_se: <ul><li>Passform: Normal</li><li>Kvalitet: 74% Bomull, 24% Polyamid, 2% Elastan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/HOBY.jpg">&nbsp;&nbsp;<br><br>

# DafangLtTightsSS17
source: <ul> <li>Fit: Regular</li><li>Quality: 74% Cotton, 24% Polyamide, 2% Elastane</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li><li>The length may vary due to the knitting pattern</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/HOBY.jpg">&nbsp;&nbsp; <br><br>
da_dk: <ul><li>Pasform: Normal</li><li>Kvalitet: 74% Cotton, 24% Polyamide, 2% Elastane</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/HOBY.jpg">&nbsp;&nbsp; <br><br>
de_de: <ul><li>Passform: Normal</li><li>Qualität: 74% Baumwolle, 24% Polyamid, 2% Elasthan</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li><li>Die Länge kann je nach Strickmuster variieren</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/HOBY.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Mitoitus: Normaali</li><li>Materiaali: 74% Puuvillaa, 24% Polyamidia, 2% Elastaania</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/HOBY.jpg">&nbsp;&nbsp; <br><br>
nb_no: <ul><li>Passform: Normal</li><li>Kvalitet: 74% Cotton, 24% Polyamide, 2% Elastane</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li><li>Lengden kan variere litt alt etter mønsteret</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/HOBY.jpg">&nbsp;&nbsp; <br><br>
sv_se: <ul><li>Passform: Normal</li><li>Kvalitet: 74% Bomull, 24% Polyamid, 2% Elastan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/HOBY.jpg">&nbsp;&nbsp;<br><br>

# DallasYoPantsSS17
source: <ul><li>Style info: Relaxed fit</li><li>Fit: Regular</li><li>Closure: Button and zipper</li><li>Quality: 60% Viscose, 35% Polyamide, 5% Elastane</li><li>Details: Side pockets, adjustable waist</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Med lavt skridt</li><li>Pasform: Normal</li><li>Lukning: Knap og lynlås</li><li>Kvalitet: 60% Viscose, 35% Polyamide, 5% Elastane</li><li>Detaljer: Sidelommer, justerbar talje</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Mit niedrigem Schritt</li><li>Passform: Normal</li><li>Verschluss: Knopf und Reißverschluss</li><li>Qualität: 60% Viskose, 35% Polyamid, 5% Elasthan</li><li>Details: Seitentaschen, einstellbare Taille</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Matala haara</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Nappi ja vetoketju</li><li>Materiaali: 60% Viskoosia, 35% Polyamidia, 5% Elastaania</li><li>Yksityiskohdat: Sivutaskut, säädettävä vyötärö</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Med lavt skritt</li><li>Passform: Normal</li><li>Lukking: Knapp og glidelås</li><li>Kvalitet: 60% Viscose, 35% Polyamide, 5% Elastane</li><li>Detaljer: Sidelommer, justerbart liv</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Med låg gren</li><li>Passform: Normal</li><li>Knäppning: Knapp och blixtlås</li><li>Kvalitet: 60% Viskos, 35% Polyamid, 5% Elastan</li><li>Detaljer: Sidfickor, justerbar midja</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# DarlingtonJrDressSS17
source: <ul><li>Style info: Above the knee, wide at the bottom</li><li>Fit: Regular</li><li>Closure: Zipper</li><li>Quality: 100% Polyester</li><li>Lining: 100% Cotton</li><li>Details: Dainty little tulle sleeves, puckered details, very soft tulle</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Over-knæ-længde, stor bundvidde</li><li>Pasform: Normal</li><li>Lukning: Lynlås</li><li>Kvalitet: 100% Polyester</li><li>For: 100% Cotton</li><li>Detaljer: Fine små tyl ærmer, rynk detaljer, meget blød tyl</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Über-Knie-Länge, große Bundweite</li><li>Passform: Normal</li><li>Verschluss: Reißverschluss</li><li>Qualität: 100% Polyester</li><li>Futter: 100% Baumwolle</li><li>Details: Feine, kleine Tüllärmel, Faltendetails, sehr weicher Tüll</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Pituus polven yläpuolelle, leveä helma</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Vetoketju</li><li>Materiaali: 100% Polyesteriä</li><li>Vuori: 100% Puuvillaa</li><li>Yksityiskohdat: Hienot pienet tyllihihat, rypytyksiä, pehmeää tylliä.</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Over-kne-lengde, stor bunnvidde</li><li>Passform: Normal</li><li>Lukking: Glidelås</li><li>Kvalitet: 100% Polyester</li><li>Fôr: 100% Cotton</li><li>Detaljer: Fine små tyllermer, rynkedetaljer, svært myk tyll</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Över knä-längd, stor bottenvidd</li><li>Passform: Normal</li><li>Knäppning: Blixtlås</li><li>Kvalitet: 100% Polyester</li><li>Foder: 100% Bomull</li><li>Detaljer: Fina små tyllärmar, rynkdetaljer, mycket mjuk tyll</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>
