Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# MesaSLBodySS17
source: <ul><li>Style info: Sleeveless, envelope folds</li><li>Fit: Regular</li><li>Closure: Snap buttons at the bottom</li><li>Quality: 95% Organic Cotton, 5% Elastane</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
da_dk: <ul><li>Style info: Ærmeløs, amerikansk lukning</li><li>Pasform: Normal</li><li>Lukning: Trykknapper forneden</li><li>Kvalitet: 95% Organic Cotton, 5% Elastane</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
de_de: <ul><li>Styleinfo: Ohne Ärmel, amerikanischer Verschluss</li><li>Passform: Normal</li><li>Verschluss: Druckknöpfe unten</li><li>Qualität: 95% Organische Baumwolle, 5% Elasthan</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Tuotetiedot: Hihaton, limittäinen pääntie</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Nepparit alhaalla</li><li>Materiaali: 95% Luomupuuvillaa, 5% Elastaania</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Ermeløs, amerikansk lukning</li><li>Passform: Normal</li><li>Lukking: Trykknapper nederst</li><li>Kvalitet: 95% Organic Cotton, 5% Elastane</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
sv_se: <ul><li>Style info: Ärmlös, amerikansk stängning</li><li>Passform: Normal</li><li>Knäppning: Tryckknappar nedtill</li><li>Kvalitet: 95% Ekologisk Bomull, 5% Elastan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>

# MesaUndershirtSS17
source: <ul><li>Style info: Racerback</li><li>Fit: Regular</li><li>Quality: 95% Organic Cotton, 5% Elastane</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
da_dk: <ul><li>Style info: Med bryderryg</li><li>Pasform: Normal</li><li>Kvalitet: 95% Organic Cotton, 5% Elastane</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
de_de: <ul><li>Styleinfo: Mit Ringerrücken</li><li>Passform: Normal</li><li>Qualität: 95% Organische Baumwolle, 5% Elasthan</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Tuotetiedot: Painijanselkä</li><li>Mitoitus: Normaali</li><li>Materiaali: 95% Luomupuuvillaa, 5% Elastaania</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Med bryterrygg</li><li>Passform: Normal</li><li>Kvalitet: 95% Organic Cotton, 5% Elastane</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
sv_se: <ul><li>Style info: Med brottarrygg</li><li>Passform: Normal</li><li>Kvalitet: 95% Ekologisk Bomull, 5% Elastan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>

# MetzJrPantsSS17
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Regular</li><li>Quality: 70% Cotton, 30% Polyester</li><li>Details: Bold zipper pockets in the front and back, drawstring waist, zipper detail at the ankle</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Elastik i talje</li><li>Pasform: Normal</li><li>Kvalitet: 70% Cotton, 30% Polyester</li><li>Detaljer: Fede lynlås lommer både foran og bagpå, bindebånd i taljen, lynlås detalje ved foden</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille</li><li>Passform: Normal</li><li>Qualität: 70% Baumwolle, 30% Polyester</li><li>Details: Coole Reißverschlusstaschen vorne und hinten, Bindeband an der Taille, Reißverschlussdetail am Fuß</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö</li><li>Mitoitus: Normaali</li><li>Materiaali: 70% Puuvillaa, 30% Polyesteriä</li><li>Yksityiskohdat: Upeat vetoketjutaskut edessä ja takana, kiristysnauha vyötäröllä, vetoketjuyksityiskohdat lahkeissa</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Strikk i livet</li><li>Passform: Normal</li><li>Kvalitet: 70% Cotton, 30% Polyester</li><li>Detaljer: Tøffe glidelås lommer både foran og bak, bindebånd i livet, glidelås detalj ved foten</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Resår i midjan</li><li>Passform: Normal</li><li>Kvalitet: 70% Bomull, 30% Polyester</li><li>Detaljer: Snygga blixtlåsfickor både fram och bak, knytband i midjan, blixtlåsdetalj vid foten</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykningut och in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# MetzJrShortsSS17
source: <ul><li>Style info: Elastic waistband, hits mid-thigh</li><li>Fit: Regular</li><li>Quality: 70% Cotton, 30% Polyester</li><li>Details: Printed detail on the thighs, drawstring waist</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Elastik i talje, længde midt lår</li><li>Pasform: Normal</li><li>Kvalitet: 70% Cotton, 30% Polyester</li><li>Detaljer: Printet detalje på lårene, bindebånd i taljen</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille, Länge Oberschenkel-Mitte</li><li>Passform: Normal</li><li>Qualität: 70% Baumwolle, 30% Polyester</li><li>Details: Printdetail an den Oberschenkeln, Bindeband an der Taille</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö, reisipituinen</li><li>Mitoitus: Normaali</li><li>Materiaali: 70% Puuvillaa, 30% Polyesteriä</li><li>Yksityiskohdat: Printtiyksityiskohta reisissä, kiristysnauha vyötäröllä</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Strikk i livet, lengde midt på lår</li><li>Passform: Normal</li><li>Kvalitet: 70% Cotton, 30% Polyester</li><li>Detaljer: Printet detalj på lårene, bindebånd i livet</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Resår i midjan, längd mitt på låret</li><li>Passform: Normal</li><li>Kvalitet: 70% Bomull, 30% Polyester</li><li>Detaljer: Tryckt detalj på låren, knytband i midjan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykningut och in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# MetzJrSweatJacketSS17
source: <ul><li>Style info: Raglan sleeves</li><li>Fit: Regular</li><li>Quality: 70% Cotton, 30% Polyester</li><li>Details: Soft jersey lining in hood, pockets</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Raglanærme</li><li>Pasform: Normal</li><li>Kvalitet: 70% Cotton, 30% Polyester</li><li>Detaljer: Blødt jersey foer i hætten, lommer</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Raglanärmel</li><li>Passform: Normal</li><li>Qualität: 70% Baumwolle, 30% Polyester</li><li>Details: Weiches Jersey-Futter in der Kapuze, Taschen</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Raglanhihat</li><li>Mitoitus: Normaali</li><li>Materiaali: 70% Puuvillaa, 30% Polyesteriä</li><li>Yksityiskohdat: Hupussa pehmeä jerseyvuori, taskut</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Raglanerme</li><li>Passform: Normal</li><li>Kvalitet: 70% Cotton, 30% Polyester</li><li>Detaljer: Mykt jersey fôr i hetten, lommer</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Raglanärm</li><li>Passform: Normal</li><li>Kvalitet: 70% Bomull, 30% Polyester</li><li>Detaljer: Mjukt jerseyfoder i huvan, fickor</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykningut och in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# MiamiLtRomperSS17
source: <ul><li>Style info: Short sleeves, short leg</li><li>Fit: Regular</li><li>Closure: Snap buttons at the shoulder. Snap buttons on the bottom</li><li>Quality: 100% Organic Cotton</li><li>Details: Snap button closure on the shoulder, French crocodile printed on the stomach</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/A3.jpg">&nbsp;&nbsp;<br><br>
da_dk: <ul><li>Style info: Kort ærme, korte ben</li><li>Pasform: Normal</li><li>Lukning: Trykknapper på skulderen. Trykknapper forneden</li><li>Kvalitet: 100% Organic Cotton</li><li>Detaljer: Trykknaplukning ved skulder, printet fransk krokodille på maven</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/A3.jpg">&nbsp;&nbsp;<br><br>
de_de: <ul><li>Styleinfo: Kurze Ärmel, kurze Beine</li><li>Passform: Normal</li><li>Verschluss: Druckknöpfe an der Schulter. Druckknöpfe unten</li><li>Qualität: 100% Organische Baumwolle</li><li>Details: Druckknopfverschluss an der Schulter, französischer Krokodilprint auf dem Bauch</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/A3.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Tuotetiedot: Lyhyet hihat, lyhyet lahkeet</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Nepparit hartioilla. Nepparit alhaalla</li><li>Materiaali: 100% Luomupuuvillaa</li><li>Yksityiskohdat: Nepparit olkapäällä, edessä krokotiiliprintti</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/A3.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Kort erme, korte ben</li><li>Passform: Normal</li><li>Lukking: Trykknapper på skulderen. Trykknapper nederst</li><li>Kvalitet: 100% Organic Cotton</li><li>Detaljer: Trykknapplukning ved skulder, printet fransk krokodille på maven</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/A3.jpg">&nbsp;&nbsp;<br><br>
sv_se: <ul><li>Style info: Kort ärm, korta ben</li><li>Passform: Normal</li><li>Knäppning: Tryckknappar på axeln. Tryckknappar nedtill</li><li>Kvalitet: 100% Ekologisk Bomull</li><li>Detaljer: Tryckknappsstängning vid axeln, tryckt fransk krokodil på magen</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykningut och in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <img src="http://static.pompdelux.dk/images/pages/A3.jpg">&nbsp;&nbsp;<br><br>

# MidlandYoT-shirtSS17
source: <ul><li>Style info: Short sleeves</li><li>Fit: Loose</li><li>Quality: 100% Cotton</li><li>Details: Contrast fold on sleeves</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
da_dk: <ul><li>Style info: Kort ærme</li><li>Pasform: Løs</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Kontrast ombuk på ærme</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
de_de: <ul><li>Styleinfo: Kurze Ärmel</li><li>Passform: Weit</li><li>Qualität: 100% Baumwolle</li><li>Details: Kontrastumschlag an den Ärmeln</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Tuotetiedot: Lyhyet hihat</li><li>Mitoitus: Väljä</li><li>Materiaali: 100% Puuvillaa</li><li>Yksityiskohdat: Kontrastikäänteet hihoissa</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Kort erme</li><li>Passform: Løs</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Kontrast oppbrett på erme</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp; <br><br>
sv_se: <ul><li>Style info: Kort ärm</li><li>Passform: Lös</li><li>Kvalitet: 100% Bomull</li><li>Detaljer: Kontrastuppvik på ärm</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/SREE.jpg">&nbsp;&nbsp;<br><br><br><br>
