Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# HarmonyLtT-shirtAW16
source: <ul><li>Fit: Slim</li><li>Quality: 49% Cotton, 49% Modal, 2% Elastane</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br> <img src="http://static.pompdelux.com/images/pages/Oeko_Tex_COM.png">
da_dk: <ul> <li>Pasform: Stram </li><li>Kvalitet: 49% Cotton, 49% Modal, 2% Elastane </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br><img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_DK.png">
fi_fi: <ul> <li>Mitoitus: Tiukka </li><li>Materiaali: 49 % puuvillaa, 49 % modaalia, 2 % elastaania </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_FI.png">
nb_no: <ul> <li>Passform: Stram </li><li>Kvalitet: 49% Cotton, 49% Modal, 2% Elastane </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_NO.png">
sv_se: <ul> <li>Passform: Kroppsn&auml;ra </li><li>Kvalitet: 49% Bomull, 49% Modal, 2% Elastan</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/Oeko_Tex_SE.png">

# HasseltJrJacketAW16
source: <ul><li>Style info: Thigh length, light A-line</li><li>Fit: Regular</li><li>Closure: Zipper <li>Quality: 100% Polyamide</li><li>Lining: 100% Polyamide</li><li>Details: Inner pocket</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br>This jacket is perfect when the cold kicks in, we would not recommend it to play in the rain or snow though<br><br><img src="http://static.pompdelux.dk/images/pages/Down.jpg">
da_dk: <ul> <li>Style info: Midt l&aring;r l&aelig;ngde, lidt A-form </li><li>Pasform: Normal </li><li>Lukning: Lynl&aring;s </li><li>Kvalitet: 100% Polyamide </li><li>For: 100% Polyamide </li><li>Detaljer: Inderlomme </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br>Jakken er perfekt når kulden banker på, men anbefales ikke til leg i regn og sne. <br><br> <img src="http://static.pompdelux.dk/images/pages/Down.jpg">
fi_fi: <ul> <li>Tuotetiedot: Reisipituinen, hieman A-linjainen </li><li>Mitoitus: Normaali </li><li>Kiinnitys: Vetoketju </li><li>Materiaali: 100 % polyamidia </li><li>Vuori: 100 % polyamidia </li><li>Yksityiskohdat: Sis&auml;tasku </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul><br>Tämä takki on täydellinen kun kylmät säät tulevat, emme kuitenkaan suosittele sitä käytettäväksi sateella tai lumileikeissä <br><br> <img src="http://static.pompdelux.dk/images/pages/Down.jpg">
nb_no: <ul> <li>Style info: Midt p&aring; l&aring;ret-lengde, litt A-form </li><li>Passform: Normal </li><li>Lukking: Glidel&aring;s </li><li>Kvalitet: 100% Polyamide </li><li>F&ocirc;r: 100% Polyamide </li><li>Detaljer: Innerlomme </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br> Jakken er perfekt til kalde dager, men anbefales ikke til lek i snø og regn <br><br> <img src="http://static.pompdelux.dk/images/pages/Down.jpg">
sv_se: <ul> <li>Styleinfo: L&auml;tt A-form</li><li>Passform: Normal</li><li>Kn&auml;ppning: Blixtl&aring;s</li><li>Kvalitet: 100% Polyamid</li><li>Foder: 100% Polyamid</li><li>Detaljer: Innerficka</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li> </ul> <br>Jackan är perfekt när kylan knackar på dörren, men rekommenderas inte till lek i regn och snö<br><br> <img src="http://static.pompdelux.dk/images/pages/Down.jpg">

# HazelJrShortsAW16
source: <ul><li>Style info: Short, wide legs. Elastic waistband</li><li>Fit: Loose</li><li>Quality: 72% Cotton, 28% Polyester</li><li>Lining: 100% Cotton</li><li>Details: Adjustable waist with drawstring</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul> <br><br>
da_dk: <ul> <li>Style info: Korte l&aelig;ngde med lidt vidde i ben. Elastik i taljen </li><li>Pasform: L&oslash;s </li><li>Kvalitet: 72% Cotton, 28% Polyester </li><li>For: 100% Cotton </li><li>Detaljer: Taljen kan justeres med sn&oslash;re </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: Lyhyt pituus ja hieman leveytt&auml; lahkeissa. Kuminauhavy&ouml;t&auml;r&ouml; </li><li>Mitoitus: V&auml;lj&auml; </li><li>Materiaali: 72 % puuvillaa, 28 % polyesteri&auml; </li><li>Vuori: 100 % puuvillaa </li><li>Yksityiskohdat: Vy&ouml;t&auml;r&ouml;&auml; voi s&auml;&auml;t&auml;&auml; ny&ouml;rill&auml; </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: Korte lengde med litt vidde i ben. Strikk i livet </li><li>Passform: L&oslash;s </li><li>Kvalitet: 72% Cotton, 28% Polyester </li><li>F&ocirc;r: 100% Cotton </li><li>Detaljer: Livet kan justeres med b&aring;nd </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Styleinfo: Korta med lite vid i benen. Res&aring;r i midjan</li><li>Passform: L&ouml;s </li><li>Kvalitet: 72% Bomull, 28% Polyester</li><li>Foder: 100% Bomull</li><li>Detaljer: Midjan kan justeras med band</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# HazelLtPantsAW16
source: <ul><li>Fit: Regular</li><li>Quality: 72% Cotton, 28% Polyester</li><li>Lining: 100% Cotton</li><li>Details: Adjustable waist with drawstring</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Pasform: Normal </li><li>Kvalitet: 72% Cotton, 28% Polyester </li><li>For: 100% Cotton </li><li>Detaljer: Taljen kan justeres med sn&oslash;re </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Mitoitus: Normaali </li><li>Materiaali: 72 % puuvillaa, 28 % polyesteri&auml; </li><li>Vuori: 100 % puuvillaa </li><li>Yksityiskohdat: Vy&ouml;t&auml;r&ouml;&auml; voi s&auml;&auml;t&auml;&auml; ny&ouml;rill&auml; </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Passform: Normal </li><li>Kvalitet: 72% Cotton, 28% Polyester </li><li>F&ocirc;r: 100% Cotton </li><li>Detaljer: Livet kan justeres med b&aring;nd </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Passform: Normal </li><li>Kvalitet: 72% Bomull, 28% Polyester</li><li>Foder: 100% Bomull</li><li>Detaljer: Midjan kan justeras med band</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# HazelLtShortsAW16
source: <ul><li>Short, wide legs. Elastic waistband</li><li>Fit: Loose</li><li>Quality: 72% Cotton, 28% Polyester</li><li>Lining: 100% Cotton</li><li>Details: Adjustable waist with drawstring</li><li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul> <br><br>
da_dk: <ul> <li>Style info: Kort l&aelig;ngde, med lidt vidde i ben. Elastik i taljen </li><li>Pasform: L&oslash;s </li><li>Kvalitet: 72% Cotton, 28% Polyester </li><li>For: 100% Cotton </li><li>Detaljer: Taljen kan justeres med sn&oslash;re </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: Lyhyt pituus ja hieman leveytt&auml; lahkeissa. Kuminauhavy&ouml;t&auml;r&ouml; </li><li>Mitoitus: V&auml;lj&auml; </li><li>Materiaali: 72 % puuvillaa, 28 % polyesteri&auml; </li><li>Vuori: 100 % puuvillaa </li><li>Yksityiskohdat: Vy&ouml;t&auml;r&ouml;&auml; voi s&auml;&auml;t&auml;&auml; ny&ouml;rill&auml; </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: Kort lengde, med litt vidde i ben. Strikk i livet </li><li>Passform: L&oslash;s </li><li>Kvalitet: 72% Cotton, 28% Polyester </li><li>F&ocirc;r: 100% Cotton </li><li>Detaljer: Livet kan justeres med b&aring;nd </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Styleinfo: Styleinfo: Korta med lite vid i benen. Res&aring;r i midjan</li><li>Passform: L&ouml;s </li><li>Kvalitet: 72% Bomull, 28% Polyester</li><li>Foder: 100% Bomull</li><li>Detaljer: Midjan kan justeras med band</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# HillmanJrPantsAW16
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Loose</li><li>Quality: 82% Viscose, 18% Elastane</li> <li>Details: Adjustable waist with drawstring</li><li>Care instructions: Use wool washing detergent. Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Lay flat to dry. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul> <br><br>
da_dk: <ul> <li>Style info: Elastik i talje </li><li>Pasform: L&oslash;s </li><li>Kvalitet: 82% Viscose, 18% Elastane </li><li>Detaljer: Taljen kan justeres med sn&oslash;re </li><li>Plejeanvisning: Benyt uldvaskemiddel. Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning.Ligget&oslash;rre. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: Kuminauhavy&ouml;t&auml;r&ouml; </li><li>Mitoitus: V&auml;lj&auml; </li><li>Materiaali: 82 % viskoosia, 18 % elastaania </li><li>Yksityiskohdat: Vy&ouml;t&auml;r&ouml;&auml; voi s&auml;&auml;t&auml;&auml; ny&ouml;rill&auml; </li><li>Hoito-ohjeet: K&auml;ytett&auml;v&auml; villapesuainetta. Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Tasokuivaus. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: Strikk i livet </li><li>Passform: L&oslash;s </li><li>Kvalitet: 82% Viscose, 18% Elastane </li><li>Detaljer: Livet kan justeres med b&aring;nd </li><li>Vaskeanvisning: Bruk ullvaskemiddel. Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Ligget&oslash;rke. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Styleinfo: Res&aring;r i midjan </li><li>Passform: L&ouml;s </li><li>Kvalitet: 82% Viskos, 18% Elastan</li><li>Detaljer: Midjan kan justeras med band</li><li>Sk&ouml;tselr&aring;d: Anv&auml;nd ulltv&auml;ttmedel. Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Torkas liggande. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# HillmanJrSkirtAW16
source: <ul><li>Short, wide. Elastic waistband</li><li>Fit: Loose</li><li>Quality: 82% Viscose, 18% Elastane</li> <li>Details: Adjustable waist with drawstring</li><li>Care instructions: Use wool washing detergent. Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Lay flat to dry. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: Kort l&aelig;ngde med vidde. Elastik i taljen </li><li>Pasform: L&oslash;s </li><li>Kvalitet: 82% Viscose, 18% Elastane </li><li>Detaljer: Taljen kan justeres med sn&oslash;re </li><li>Plejeanvisning: Benyt uldvaskemiddel. Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning.Ligget&oslash;rre. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: Lyhyt, leve&auml; malli. Kuminauhavy&ouml;t&auml;r&ouml; </li><li>Mitoitus: V&auml;lj&auml; </li><li>Materiaali: 82 % viskoosia, 18 % elastaania </li><li>Yksityiskohdat: Vy&ouml;t&auml;r&ouml;&auml; voi s&auml;&auml;t&auml;&auml; ny&ouml;rill&auml; </li><li>Hoito-ohjeet: K&auml;ytett&auml;v&auml; villapesuainetta. Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Tasokuivaus. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: Kort lengde med vidde. Strikk i livet </li><li>Passform: L&oslash;s </li><li>Kvalitet: 82% Viscose, 18% Elastane </li><li>Detaljer: Livet kan justeres med b&aring;nd </li><li>Vaskeanvisning: Bruk ullvaskemiddel. Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Ligget&oslash;rke. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Styleinfo: Kort med vidd. Res&aring;r i midjan</li><li>Passform: L&ouml;s </li><li>Kvalitet: 82% Viskos, 18% Elastan</li><li>Detaljer: Midjan kan justeras med band</li><li>Sk&ouml;tselr&aring;d: Anv&auml;nd ulltv&auml;ttmedel. Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Torkas liggande. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# HillmanJrSweaterAW16
source: <ul><li>Style info: Tight sleeves</li><li>Fit: Loose</li><li>Quality: 82% Viscose, 18% Elastane</li><li>Care instructions: Use wool washing detergent. Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Lay flat to dry. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: Slankt &aelig;rme </li><li>Pasform: L&oslash;s </li><li>Kvalitet: 82% Viscose, 18% Elastane </li><li>Plejeanvisning: Benyt uldvaskemiddel. Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Ligget&oslash;rre. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: Kapeat hihat </li><li>Mitoitus: V&auml;lj&auml; </li><li>Materiaali: 82 % viskoosia, 18 % elastaania </li><li>Hoito-ohjeet: K&auml;ytett&auml;v&auml; villapesuainetta. Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Tasokuivaus. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: Slankt erme </li><li>Passform: L&oslash;s </li><li>Kvalitet: 82% Viscose, 18% Elastane </li><li>Vaskeanvisning: Bruk ullvaskemiddel. Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Ligget&oslash;rke. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Styleinfo: Smala &auml;rmar</li><li>Passform: L&ouml;s </li><li>Kvalitet:82% Viskos, 18% Elastan</li><li>Sk&ouml;tselr&aring;d: Anv&auml;nd ulltv&auml;ttmedel. Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Torkas liggande. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>
