Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# LincolnShellBibPantsSS17
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Regular</li><li>Closure: Suspenders with buckles</li><li>Quality: 100% Polyamide</li><li>Lining: 100% Polyester</li><li>Details: Zippers on the legs, Velcro closure with reflector</li><li>Water pressure: 10,000 mm</li><li>Breathable: 5000 MVP</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SP.jpg">&nbsp;&nbsp; <br><br>
da_dk: <ul><li>Style info: Elastik i talje</li><li>Pasform: Normal</li><li>Lukning: Spænder på seler</li><li>Kvalitet: 100% Polyamide</li><li>For: 100% Polyester</li><li>Detaljer: Lynlåsåbning i ben, velcrostrop med refleks</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li><li>Vandsøjletryk: 10.000 mm</li><li>Åndbarhed: 5000 mvp</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SP.jpg">&nbsp;&nbsp; <br><br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille</li><li>Passform: Normal</li><li>Verschluss: Schnallen an den Hosenträgern</li><li>Qualität: 100% Polyamid</li><li>Futter: 100% Polyester</li><li>Details: Reißverschlussöffnung am Bein, Klettverschlussriemen mit Reflex</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li><li>Wassersäule: 10.000 mm</li><li>Atmungsaktivität: 5000 Mvp </li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SP.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Soljet olkaimissa</li><li>Materiaali: 100% Polyamidia</li><li>Vuori: 100% Polyesteriä</li><li>Yksityiskohdat: Vetoketjut lahkeissa, heijastimellinen tarranauha</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li><li>Vesipilariarvo: 10 000 mm</li><li>Hengittävyys: 5000 mvp</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SP.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Strikk i livet</li><li>Passform: Normal</li><li>Lukking: Spenner på seler</li><li>Kvalitet: 100% Polyamide</li><li>Fôr: 100% Polyester</li><li>Detaljer: Glidelåsåpning i ben, borrelåsstropp med refleks</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li><li>Vannsøyletrykk: 10.000 mm</li><li>Pusteevne: 5000 mvp</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SP.jpg">&nbsp;&nbsp; <br><br>
sv_se: <ul><li>Style info: Resår i midjan</li><li>Passform: Normal</li><li>Knäppning: Spännen på hängslen</li><li>Kvalitet: 100% Polyamid</li><li>Foder: 100% Polyester</li><li>Detaljer: Blixtlåsöppning i ben, kardborreband med reflex</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li><li>Vandsøjletryk: 10 000 mm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/SP.jpg">&nbsp;&nbsp;<br><br>

# LincolnShellPantsSS17
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Regular</li><li>Quality: 100% Polyamide</li><li>Lining: 100% Polyester</li><li>Details: Zippers on the legs, Velcro closure with reflector</li><li>Water pressure: 10,000 mm</li><li>Breathable: 5000 MVP</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SP.jpg">&nbsp;&nbsp; <br><br>
da_dk: <ul><li>Style info: Elastik i talje</li><li>Pasform: Normal</li><li>Kvalitet: 100% Polyamide</li><li>For: 100% Polyester</li><li>Detaljer: Lynlåsåbning i ben, velcrostrop med refleks</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SP.jpg">&nbsp;&nbsp; <br><br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille</li><li>Passform: Normal</li><li>Qualität: 100% Polyamid</li><li>Futter: 100% Polyester</li><li>Details: Reißverschlussöffnung am Bein, Klettverschlussriemen mit Reflex</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li><li>Wassersäule: 10.000 mm</li><li>Atmungsaktivität: 5000 Mvp </li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/SP.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö</li><li>Mitoitus: Normaali</li><li>Materiaali: 100% Polyamidia</li><li>Vuori: 100% Polyesteriä</li><li>Yksityiskohdat: Vetoketjut lahkeissa, heijastimellinen tarranauha</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SP.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Strikk i livet</li><li>Passform: Normal</li><li>Kvalitet: 100% Polyamide</li><li>Fôr: 100% Polyester</li><li>Detaljer: Glidelåsåpning i ben, borrelåsstropp med refleks</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li><li>Vannsøyletrykk: 10.000 mm</li><li>Pusteevne: 5000 mvp</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/SP.jpg">&nbsp;&nbsp; <br><br>
sv_se: <ul><li>Style info: Resår i midjan</li><li>Passform: Normal</li><li>Kvalitet: 100% Polyamid</li><li>Foder: 100% Polyester</li><li>Detaljer: Blixtlåsöppning i ben, kardborreband med reflex</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/SP.jpg">&nbsp;&nbsp;<br><br>

# MassaLtLSBodySS17
source: <ul><li>Style info: Long sleeves</li><li>Fit: Regular</li><li>Closure: Hidden snap buttons at the shoulder. Snap buttons at the bottom</li><li>Quality: 100% Cotton</li><li>Details: Structured fabric, small breast pocket</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
da_dk: <ul><li>Style info: Langt ærme</li><li>Pasform: Normal</li><li>Lukning: Skjulte trykknapper på skulder. Trykknapper forneden</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Metervare med struktur, lille brystlomme</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
de_de: <ul><li>Styleinfo: Lange Ärmel</li><li>Passform: Normal</li><li>Verschluss: Versteckte Druckknöpfe an der Schulter. Druckknöpfe unten</li><li>Qualität: 100% Baumwolle</li><li>Details: Meterware mit Struktur, kleine Brusttasche</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Tuotetiedot: Pitkät hihat</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Piilonepparit hartioilla. Nepparit alhaalla</li><li>Materiaali: 100% Puuvillaa</li><li>Yksityiskohdat: Strukturoitu kangas, pieni rintatasku</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Langt erme</li><li>Passform: Normal</li><li>Lukking: Skjulte trykknapper på skulder. Trykknapper nederst</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Metervare med struktur, liten brystlomme</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
sv_se: <ul><li>Style info: Lång ärm</li><li>Passform: Normal</li><li>Knäppning: Dolda tryckknappar på axel. Tryckknappar nedtill</li><li>Kvalitet: 100% Bomull</li><li>Detaljer: Metervara med struktur, liten bröstficka</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykningut och in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>

# MesaBoxershortsSS17
source: <ul><li>Style info: Soft elastic waistband</li><li>Fit: Regular</li><li>Quality: 95% Organic Cotton, 5% Elastane</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
da_dk: <ul><li>Style info: Blødt elastik i talje</li><li>Pasform: Normal</li><li>Kvalitet: 95% Organic Cotton, 5% Elastane</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
de_de: <ul><li>Styleinfo: Weiches Gummiband an der Taille</li><li>Passform: Normal</li><li>Qualität: 95% Organische Baumwolle, 5% Elasthan</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Tuotetiedot: Pehmeä kuminauhavyötärö</li><li>Mitoitus: Normaali</li><li>Materiaali: 95% Luomupuuvillaa, 5% Elastaania</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Mykt strikk i livet</li><li>Passform: Normal</li><li>Kvalitet: 95% Organic Cotton, 5% Elastane</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
sv_se: <ul><li>Style info: Mjuk resår i midjan</li><li>Passform: Normal</li><li>Kvalitet: 95% Ekologisk Bomull, 5% Elastan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>

# MesaLSBodySS17
source: <ul><li>Style info: Long sleeves</li><li>Fit: Regular</li><li>Closure: Hidden snap buttons at the shoulder. Snap buttons at the bottom</li><li>Quality: 95% Organic Cotton, 5% Elastane</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
da_dk: <ul><li>Style info: Langt ærme</li><li>Pasform: Normal</li><li>Lukning: Skjulte trykknapper på skulder. Trykknapper forneden</li><li>Kvalitet: 95% Organic Cotton, 5% Elastane</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
de_de: <ul><li>Styleinfo: Lange Ärmel</li><li>Passform: Normal</li><li>Verschluss: Versteckte Druckknöpfe an der Schulter. Druckknöpfe unten</li><li>Qualität: 95% Organische Baumwolle, 5% Elasthan</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Tuotetiedot: Pitkät hihat</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Piilonepparit hartioilla. Nepparit alhaalla</li><li>Materiaali: 95% Luomupuuvillaa, 5% Elastaania</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Langt erme</li><li>Passform: Normal</li><li>Lukking: Skjulte trykknapper på skulder. Trykknapper nederst</li><li>Kvalitet: 95% Organic Cotton, 5% Elastane</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
sv_se: <ul><li>Style info: Lång ärm</li><li>Passform: Normal</li><li>Knäppning: Dolda tryckknappar på axel. Tryckknappar nedtill</li><li>Kvalitet: 95% Ekologisk Bomull, 5% Elastan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>

# MesaPajamasSS17
source: <ul><li>Style info: <strong>T-shirt:</strong> Short sleeves. <strong>Pants:</strong> Elastic waistband</li><li>Fit: Regular</li><li>Quality: 95% Organic Cotton, 5% Elastane</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
da_dk: <ul><li>Style info:<strong> T-shirt:</strong> Kort ærme. <strong>Buks:</strong> Elastik i tajle</li><li>Pasform: Normal</li><li>Kvalitet: 95% Organic Cotton, 5% Elastane</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
de_de: <ul><li>Styleinfo: <strong>T-Shirt:</strong> Kurze Ärmel. <strong>Hose:</strong> Gummiband an der Taille</li><li>Passform: Normal</li><li>Qualität: 95% Organische Baumwolle, 5% Elasthan</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Tuotetiedot: <strong>T-paita:</strong> Lyhyet hihat. <strong>Housut:</strong> Kuminauhavyötärö</li><li>Mitoitus: Normaali</li><li>Materiaali: 95% Luomupuuvillaa, 5% Elastaania</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: <strong>T-shirt:</strong> Kort erme. <strong>Bukse:</strong> Strikk i livet</li><li>Passform: Normal</li><li>Kvalitet: 95% Organic Cotton, 5% Elastane</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
sv_se: <ul><li>Style info: <strong>T-tröja:</strong> Kort ärm. <strong>Byxa:</strong> Resår i midjan</li><li>Passform: Normal</li><li>Kvalitet: 95% Ekologisk Bomull, 5% Elastan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>

# MesaPajamasSuitSS17
source: <ul><li>Style info: Long raglan sleeves</li><li>Fit: Regular</li><li>Closure: Snap button closure at the neckline. Snap buttons at the bottom</li><li>Quality: 95% Organic Cotton, 5% Elastane</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
da_dk: <ul><li>Style info: Langt raglanærme</li><li>Pasform: Normal</li><li>Lukning: Trykknaplukning ved hals. Trykknapper forneden</li><li>Kvalitet: 95% Organic Cotton, 5% Elastane</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
de_de: <ul><li>Styleinfo: Lange Raglanärmel</li><li>Passform: Normal</li><li>Verschluss: Druckknopfverschluss am Hals. Druckknöpfe unten</li><li>Qualität: 95% Organische Baumwolle, 5% Elasthan</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Tuotetiedot: Pitkät raglanhihat</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Nepparit pääntiessä Nepparit alhaalla</li><li>Materiaali: 95% Luomupuuvillaa, 5% Elastaania</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: Langt raglanerme</li><li>Passform: Normal</li><li>Lukking: Trykknapplukning ved hals. Trykknapper nederst</li><li>Kvalitet: 95% Organic Cotton, 5% Elastane</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
sv_se: <ul><li>Style info: Lång raglanärm</li><li>Passform: Normal</li><li>Knäppning: Tryckknappsstängning vid hals. Tryckknappar nedtill</li><li>Kvalitet: 95% Ekologisk Bomull, 5% Elastan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/A1.jpg">&nbsp;&nbsp;<br><br>
