Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# RosarioYoSweatshirtSS17
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Loose</li><li>Quality: 96% Cotton, 4% Elastane</li><li>Details: Solid colour with print on the chest or palm tree print on the sleeves, leather-look details, drawstring waist</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
da_dk: <ul><li>Style info: Langt raglanærme</li><li>Pasform: Løs</li><li>Kvalitet: 96% Cotton, 4% Elastane</li><li>Detaljer: Ensfarver med print på brystet eller med palmeprint på ærmerne, "læder"detaljer, bindebånd i talje</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Lange Raglanärmel</li><li>Passform: Weit</li><li>Qualität: 96% Baumwolle, 4% Elasthan</li><li>Details: Einfarbig mit Print auf der Brust oder mit Palmenprint an den Ärmeln, &ldquo;Leder&rdquo;details, Bindeband an der Taille</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö</li><li>Mitoitus: Väljä</li><li>Materiaali: 96% Puuvillaa, 4% Elastaania</li><li>Yksityiskohdat: Yksivärinen, jossa on printti rinnassa tai palmuprintti hihoissa, ”nahkaisia” yksityiskohtia, kiristysnauha vyötäröllä</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Langt raglanerme</li><li>Passform: Løs</li><li>Kvalitet: 96% Cotton, 4% Elastane</li><li>Detaljer: Ensfarget med print på brystet eller med palmeprint på ermene, &ldquo;lær&rdquo;detaljer, bindebånd i livet</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
sv_se: <ul><li>Style info: Lång raglanärm</li><li>Passform: Lös</li><li>Kvalitet: 96% Bomull, 4% Elastan</li><li>Detaljer: Enfärgad med tryck på bröstet eller med palmtryck på ärmarna, &ldquo;läder&rdquo;-detaljer, knytband i midjan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykningut och in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>

# SalernoJrShirtSS17
source: <ul><li>Style info: Short sleeves</li><li>Fit: Regular</li><li>Closure: Buttons</li><li>Quality: 100% Cotton</li><li>Details: Details in contrasting colours, breast pocket, turn-ups on the sleeves</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Kort ærme</li><li>Pasform: Normal</li><li>Lukning: Knapper</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Kontrastfarvede detaljer, brystlomme, opsmøg på ærme</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Kurze Ärmel</li><li>Passform: Normal</li><li>Verschluss: Knöpfe</li><li>Qualität: 100% Baumwolle</li><li>Details: Kontrastfarbige Details, Brusttasche, Umschlag an den Ärmeln</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Lyhyet hihat</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Napit</li><li>Materiaali: 100% Puuvillaa</li><li>Yksityiskohdat: Kontrastivärisiä yksityiskohtia, rintatasku, käännettävät hihansuut</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Kort erme</li><li>Passform: Normal</li><li>Lukking: Knapper</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Kontrastfargede detaljer, brystlomme, oppbrett på erme</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Kort ärm</li><li>Passform: Normal</li><li>Knäppning: Knappar</li><li>Kvalitet: 100% Bomull</li><li>Detaljer: Kontrastfärgade detaljer, bröstficka, uppvik på ärm</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# SantiagoJrJacketSS17
source: <ul><li>Style info: Short jacket, rib knit waist and sleeves</li><li>Fit: Regular</li><li>Closure: Zipper </li><li>Quality: 100% Polyester</li><li>Details: Inside pocket, zipper pocket on the left sleeve</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/Must_Haves.jpg"><br>
da_dk: <ul><li>Style info: Kort jakke, rib i talje og ærme</li><li>Pasform: Normal</li><li>Lukning: Lynlås </li><li>Kvalitet: 100% Polyester</li><li>Detaljer: Inderlomme, lynlåslomme på venstre ærme</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Kurze Jacke, Ripp an der Taille und an den Ärmeln</li><li>Passform: Normal</li><li>Verschluss: Reißverschluss </li><li>Qualität: 100% Polyester</li><li>Details: Innentasche, Reißverschlusstasche am linken Ärmel</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/Must_Haves.jpg"><br>
fi_fi: <ul><li>Tuotetiedot: Lyhyt takki, resori vyötäröllä ja hihoissa</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Vetoketju </li><li>Materiaali: 100% Polyesteriä</li><li>Yksityiskohdat: Sisätasku, vetoketjutasku vasemmassa hihassa</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Kort jakke, ribbekant i livet og erme</li><li>Passform: Normal</li><li>Lukking: Glidelås </li><li>Kvalitet: 100% Polyester</li><li>Detaljer: Innerlomme, glidelåslomme på venstre erme</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/Must_Haves.jpg"><br>
sv_se: <ul><li>Style info: Kort jacka, mudd i midja och ärm</li><li>Passform: Normal</li><li>Knäppning: Blixtlås </li><li>Kvalitet: 100% Polyester</li><li>Detaljer: Innerficka, blixtlåsficka på vänster ärm</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><img src="http://static.pompdelux.dk/images/pages/Must_Haves.jpg"><br>

# SantiagoYoJacketSS17
source: <ul><li>Style info: Short jacket, rib knit waist and sleeves</li><li>Fit: Regular</li><li>Closure: Zipper</li><li>Quality: 100% Polyester</li><li>Details: Inside pocket, zipper pocket on the left sleeve</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/Must_Haves.jpg"><br>
da_dk: <ul><li>Style info: Kort jakke, rib i talje og ærme</li><li>Pasform: Normal</li><li>Lukning: Lynlås</li><li>Kvalitet: 100% Polyester</li><li>Detaljer: Inderlomme, lynlåslomme på venstre ærme</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Kurze Jacke, Ripp an der Taille und an den Ärmeln</li><li>Passform: Normal</li><li>Verschluss: Reißverschluss</li><li>Qualität: 100% Polyester</li><li>Details: Innentasche, Reißverschlusstasche am linken Ärmel</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/Must_Haves.jpg"><br>
fi_fi: <ul><li>Tuotetiedot: Lyhyt takki, resori vyötäröllä ja hihoissa</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Vetoketju</li><li>Materiaali: 100% Polyesteriä</li><li>Yksityiskohdat: Sisätasku, vetoketjutasku vasemmassa hihassa</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Kort jakke, ribbekant i livet og erme</li><li>Passform: Normal</li><li>Lukking: Glidelås</li><li>Kvalitet: 100% Polyester</li><li>Detaljer: Innerlomme, glidelåslomme på venstre erme</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/Must_Haves.jpg"><br>
sv_se: <ul><li>Style info: Kort jacka, mudd i midja och ärm</li><li>Passform: Normal</li><li>Knäppning: Blixtlås</li><li>Kvalitet: 100% Polyester</li><li>Detaljer: Innerficka, blixtlåsficka på vänster ärm</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><img src="http://static.pompdelux.dk/images/pages/Must_Haves.jpg"><br>

# SeattleLtOverallShortsSS17
source: <ul><li>Style info: Hits below the knee</li><li>Fit: Loose</li><li>Quality: 57% Cotton, 38% Polyester, 5% Elastane</li><li>Details: Elastic detail in the back, side pockets, adjustable suspenders</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
da_dk: <ul><li>Style info: Længde under knæ</li><li>Pasform: Løs</li><li>Kvalitet: 57% Cotton, 38% polyester, 5% Elastane</li><li>Detaljer: Elastik detajle i bag, sidelommer, justerbar seler</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Länge unter dem Knie</li><li>Passform: Weit</li><li>Qualität: 57% Baumwolle, 38% Polyester, 5% Elasthan</li><li>Details: Gummibanddetail hinten, Seitentaschen, einstellbare Hosenträger</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
fi_fi: <ul><li>Tuotetiedot: Pituus ylettyy polven alle</li><li>Mitoitus: Väljä</li><li>Materiaali: 57% Puuvillaa, 38% Polyesteriä, 5% Elastaania</li><li>Yksityiskohdat: Joustava yksityiskohta takana, sivutaskut, säädettävät olkaimet</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Lengde under kne</li><li>Passform: Løs</li><li>Kvalitet: 57% Cotton, 38% polyester, 5% Elastane</li><li>Detaljer: Strikkdetalj bak, sidelommer, justerbare seler</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
sv_se: <ul><li>Style info: Längd under knä</li><li>Passform: Lös</li><li>Kvalitet: 57% Bomull, 38% Polyester, 5% Elastan</li><li>Detaljer: Resårdetalj bak, sidfickor, justerbara hängslen</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykningut och in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>

# SeattleLtPantsSS17
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Loose</li><li>Quality: 57% Cotton, 38% Polyester, 5% Elastane</li><li>Details: Drawstring waist, side pockets</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Elastik i talje</li><li>Pasform: Løs</li><li>Kvalitet: 57% Cotton, 38% polyester, 5% Elastane</li><li>Detaljer: Bindebånd i taljen, sidelommer</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille</li><li>Passform: Weit</li><li>Qualität: 57% Baumwolle, 38% Polyester, 5% Elasthan</li><li>Details: Bindeband an der Taille, Seitentaschen</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö</li><li>Mitoitus: Väljä</li><li>Materiaali: 57% Puuvillaa, 38% Polyesteriä, 5% Elastaania</li><li>Yksityiskohdat: Kiristysnauha vyötäröllä, sivutaskut</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Strikk i livet</li><li>Passform: Løs</li><li>Kvalitet: 57% Cotton, 38% polyester, 5% Elastane</li><li>Detaljer: Bindebånd i livet, sidelommer</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Resår i midjan</li><li>Passform: Lös</li><li>Kvalitet: 57% Bomull, 38% Polyester, 5% Elastan</li><li>Detaljer: Knytband i midjan, sidfickor</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykningut och in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# SeattleLtSweatJacketSS17
source: <ul><li>Style info: Long sleeves</li><li>Fit: Regular</li><li>Closure: Snap buttons</li><li>Quality: 65% Cotton, 30% Polyester, 5% Elastane</li><li>Details: Hood and snap button closure down the front</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Langt ærme</li><li>Pasform: Normal</li><li>Lukning: Trykknap</li><li>Kvalitet: 65% Cotton, 30% Polyester, 5% Elastane</li><li>Detaljer: Hætte og trykknaplukning ned foran</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Lange Ärmel</li><li>Passform: Normal</li><li>Verschluss: Druckknopf</li><li>Qualität: 65% Baumwolle, 30% Polyester, 5% Elasthan</li><li>Details: Kapuze und Druckknopfverschluss vorne</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Pitkät hihat</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Neppari</li><li>Materiaali: 57% Puuvillaa, 38% Polyesteriä, 5% Elastaania</li><li>Yksityiskohdat: Huppu ja nepparit edessä</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Langt erme</li><li>Passform: Normal</li><li>Lukking: Trykknapp</li><li>Kvalitet: 65% Cotton, 30% Polyester, 5% Elastane</li><li>Detaljer: Hette og trykknapplukning ned foran</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Lång ärm</li><li>Passform: Normal</li><li>Knäppning: Tryckknapp</li><li>Kvalitet: 65% Bomull, 30% Polyester, 5% Elastan</li><li>Detaljer: Huva och tryckknappsstängning fram</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykningut och in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>
