Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# AftonJrBlouseAW16
source: <ul><li>Style info: A-line</li><li>Fit: Regular</li><li>Closure: Button</li><li>Quality: 100% Viscose </li><li>Care instructions: Wash separately. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%. Shrinks when wet, steam back to normal shape.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: A-form" </li><li>Pasform: Normal </li><li>Lukning: Knap </li><li>Kvalitet: 100% Viscose </li><li>Plejeanvisning: Vaskes separat. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5%. Krymper i v&aring;d tilstand, dampstryg tilbage i form. </li><li>&auml; er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: A-linjainen</li><li>Mitoitus: Normaali </li><li>Kiinnitys: Nappi </li><li>Materiaali: 100 % viskoosia </li><li>Hoito-ohjeet: Pest&auml;&auml;n erikseen. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 %. Kutistuu m&auml;rk&auml;n&auml;, silitet&auml;&auml;n kosteana takaisin muotoon. </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: A-form</li><li>Passform: Normal </li><li>Lukking: Knapp </li><li>Kvalitet: 100% Viscose </li><li>Vaskeanvisning: Vaskes separat. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5%. Krymper i v&aring;t tilstand, dampstryk tilbake i form. </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Styleinfo: A-form</li><li>Passform: Normal</li><li>Kn&auml;ppning: Knapp</li><li>Kvalitet: 100% Viskos</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas separat. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%. Krymper i v&aring;tt tillst&aring;nd, &aring;ngstryk för r&auml;tt passform.</li><li>Storlek: Storleken en &auml;r barnets l&auml;ngd angivet i cm</li></ul> <br>

# AftonJrDressAW16
source: <ul><li>Style info: Over knee length, A-line</li><li>Fit: Regular</li><li>Closure: Button</li><li>Quality: 100% Viscose </li><li>Lining: 100% Cotton</li><li>Care instructions: Wash separately. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%. Shrinks when wet, steam back to normal shape. </li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: Over kn&aelig; l&aelig;ngde, A-formet </li><li>Pasform: Normal </li><li>Lukning: Knap </li><li>Kvalitet: 100% Viscose </li><li>For: 100% Cotton </li><li>Plejeanvisning: Vaskes separat. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5%. Krymper i v&aring;d tilstand, dampstryg tilbage i form. </li><li>&auml; er barnets h&oslash;jde angivet i cm </li> </ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: Yli polven -pituus, A-linjainen </li><li>Mitoitus: Normaali </li><li>Kiinnitys: Nappi </li><li>Materiaali: 100 % viskoosia </li><li>Vuori: 100 % puuvillaa </li><li>Hoito-ohjeet: Pest&auml;&auml;n erikseen. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 %. Kutistuu m&auml;rk&auml;n&auml;, silitet&auml;&auml;n kosteana takaisin muotoon. </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: Over kne-lengde, A-formet </li><li>Passform: Normal </li><li>Lukking: Knapp </li><li>Kvalitet: 100% Viscose </li><li>F&ocirc;r: 100% Cotton </li><li>Vaskeanvisning: Vaskes separat. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5%. Krymper i v&aring;t tilstand, dampstryk tilbake i form. </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Style info: &Ouml;ver-kn&auml; l&auml;ngd, A-linje skuren</li><li>Passform: Normal</li><li>Kn&auml;ppning: Knapp</li><li>Kvalitet: 100% Viskos </li><li>Foder: 100% Bomull </li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas separat. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5% Krymper i v&aring;tt tillst&aring;nd, &aring;ngstryk tillbaka till r&auml;tt passform.</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# AftonJrPantsAW16
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Loose</li> <li>Quality: 100% Viscose </li><li>Lining: 100% Cotton</li><li>Details: Adjustable waist</li><li>Care instructions: Wash separately. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%. Shrinks when wet, steam back to normal shape. </li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: Elastik i talje </li><li>Pasform: L&oslash;s </li><li>Kvalitet: 100% Viscose </li><li>For: 100% Cotton </li><li>Detaljer: Justerbar talje </li><li>Plejeanvisning: Vaskes separat. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5%. Krymper i v&aring;d tilstand, dampstryg tilbage i form. </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: Kuminauhavy&ouml;t&auml;r&ouml; </li><li>Mitoitus: V&auml;lj&auml; </li><li>Materiaali: 100 % viskoosia </li><li>Vuori: 100 % puuvillaa </li><li>Yksityiskohdat: S&auml;&auml;dett&auml;v&auml; vy&ouml;t&auml;r&ouml; </li><li>Hoito-ohjeet: Pest&auml;&auml;n erikseen. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 %. Kutistuu m&auml;rk&auml;n&auml;, silitet&auml;&auml;n kosteana takaisin muotoon. </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: Strikk i livet </li><li>Passform: L&oslash;s </li><li>Kvalitet: 100% Viscose </li><li>F&ocirc;r: 100% Cotton </li><li>Detaljer: Justerbart liv </li><li>Vaskeanvisning: Vaskes separat. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5%. Krymper i v&aring;t tilstand, dampstryk tilbake i form. </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Style info: Res&aring;r i midjan</li><li>Passform: L&ouml;s </li><li>Kvalitet: 100% Viskos </li><li>Foder: 100% Bomull</li><li>Detaljer: Justerbar midja</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas separat. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5% Krymper i v&aring;tt tillst&aring;nd, &aring;ngstryk tillbaka till r&auml;tt passform.</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# AftonLtDressAW16
source: <ul><li>Style info: Over knee length, A-line</li><li>Fit: Regular</li><li>Closure: Button</li><li>Quality: 100% Viscose </li><li>Lining: 100% Cotton</li><li>Care instructions: Wash separately. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Shrinkage max 5%.</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: Over kn&aelig; l&aelig;ngde, A-formet </li><li>Pasform: Normal </li><li>Lukning: Knap </li><li>Kvalitet: 100% Viscose </li><li>For: 100% Cotton </li><li>Plejeanvisning: Vaskes separat. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: Yli polven -pituus, A-linjainen </li><li>Mitoitus: Normaali </li><li>Kiinnitys: Nappi </li><li>Materiaali: 100 % viskoosia </li><li>Vuori: 100 % puuvillaa </li><li>Hoito-ohjeet: Pest&auml;&auml;n erikseen. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: Over kne-lengde, A-formet </li><li>Passform: Normal </li><li>Lukking: Knapp </li><li>Kvalitet: 100% Viscose </li><li>F&ocirc;r: 100% Cotton </li><li>Vaskeanvisning: Vaskes separat. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Style info: &Ouml;ver-kn&auml; l&auml;ngd, A-linje skuren</li><li>Passform: Normal</li><li>Kn&auml;ppning: Knapp</li><li>Kvalitet: 100% Viskos</li><li>Foder: 100% Bomull </li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas separat. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# AirmontJrCardiganAW16
source: <ul><li>Fit: Regular</li><li>Closure: Button</li><li>Quality: 80% Cotton, 20% Wool</li><li>Care instructions: Use wool washing detergent. Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Lay flat to dry. Shrinkage max 5%</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br><img src="http://static.pompdelux.com/images/pages/Wool_Mix.jpg">&nbsp;&nbsp;
da_dk: <ul><li>Pasform: Normal </li><li>Lukning: Knap </li><li>Kvalitet: 80% Cotton, 20% Wool </li><li>Plejeanvisning: Benyt uldvaskemiddel. Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning.Ligget&oslash;rre. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/Wool_Mix.jpg">&nbsp;&nbsp;
fi_fi: <ul> <li>Mitoitus: Normaali </li><li>Kiinnitys: Nappi </li><li>Materiaali: 80 % puuvillaa, 20 % villaa </li><li>Hoito-ohjeet: K&auml;ytett&auml;v&auml; villapesuainetta. Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Tasokuivaus. Kutistuu enint&auml;&auml;n 5 % </li> <li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/Wool_Mix.jpg">&nbsp;&nbsp;
nb_no: <ul> <li>Passform: Normal </li><li>Lukking: Knapp </li><li>Kvalitet: 80% Cotton, 20% Wool </li><li>Vaskeanvisning: Bruk ullvaskemiddel. Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Ligget&oslash;rke. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/Wool_Mix.jpg">&nbsp;&nbsp;
sv_se: <ul> <li>Passform: Normal</li><li>Kn&auml;ppning: Knapp</li><li>Kvalitet: 80% Bomull, 20% Ull</li><li>Sk&ouml;tselr&aring;d: Anv&auml;nd ulltv&auml;ttmedel. Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Torkas liggande. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br><img src="http://static.pompdelux.com/images/pages/Wool_Mix.jpg">&nbsp;&nbsp;

# AirmontLtCardiganAW16
source: <ul><li>Fit: Regular</li><li>Closure: Button</li><li>Quality: 80% Cotton, 20% Wool</li> <li>Care instructions: Use wool washing detergent. Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Lay flat to dry. Shrinkage max 5%</li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br><img src="http://static.pompdelux.com/images/pages/Wool_Mix.jpg">&nbsp;&nbsp;
da_dk: <ul><li>Pasform: Normal </li><li>Lukning: Knap </li><li>Kvalitet: 80% Cotton, 20% Wool </li><li>Plejeanvisning: Benyt uldvaskemiddel. Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Ligget&oslash;rre. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/Wool_Mix.jpg">&nbsp;&nbsp;
fi_fi: <ul> <li>Mitoitus: Normaali </li><li>Kiinnitys: Nappi </li><li>Materiaali: 80 % puuvillaa, 20 % villaa </li><li>Hoito-ohjeet: K&auml;ytett&auml;v&auml; villapesuainetta. Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Tasokuivaus. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/Wool_Mix.jpg">&nbsp;&nbsp;
nb_no: <ul> <li>Passform: Normal </li><li>Lukking: Knapp </li><li>Kvalitet: 80% Cotton, 20% Wool </li><li>Vaskeanvisning: Bruk ullvaskemiddel. Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Ligget&oslash;rke. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/Wool_Mix.jpg">&nbsp;&nbsp;
sv_se: <ul> <li>Passform: Normal</li><li>Kn&auml;ppning: Knapp</li><li>Kvalitet: 80% Bomull, 20% Ull</li><li>Sk&ouml;tselr&aring;d: Anv&auml;nd ulltv&auml;ttmedel. Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Torkas liggande. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br><img src="http://static.pompdelux.com/images/pages/Merino_Wool.jpg">&nbsp;&nbsp;

# AirmontLtHatAW16
source: <ul><li>Fit: Regular</li><li>Closure: Draw string</li><li>Quality: 80% Cotton, 20% Wool</li><li>Lining: 100% Cotton</li><li>Care instructions: Use wool washing detergent. Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Lay flat to dry. Shrinkage max 5%</li><li>Size:Size labelling is based on the head circumference of the child in cm.</li></ul><br><br><img src="http://static.pompdelux.com/images/pages/Wool_Mix.jpg">&nbsp;&nbsp;
da_dk: <ul><li>Pasform: Normal </li><li>Lukning: Bindesnor </li><li>Kvalitet: 80% Cotton, 20% Wool </li><li>For: 100% Cotton </li><li>Plejeanvisning: Benyt uldvaskemiddel. Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning.Ligget&oslash;rre. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets hovedomkreds angivet i cm </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/Wool_Mix.jpg">&nbsp;&nbsp;
fi_fi: <ul> <li>Mitoitus: Normaali </li><li>Kiinnitys: Solmittava nauha </li><li>Materiaali: 80 % puuvillaa, 20 % villaa </li><li>Vuori: 100 % puuvillaa </li><li>Hoito-ohjeet: K&auml;ytett&auml;v&auml; villapesuainetta. Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Tasokuivaus. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen p&auml;&auml;nymp&auml;ryst&auml; senttimetrein&auml;. </li></ul> <br><br><img src="http://static.pompdelux.com/images/pages/Wool_Mix.jpg">&nbsp;&nbsp;
nb_no: <ul> <li>Passform: Normal </li><li>Lukking: Bindesnor </li><li>Kvalitet: 80% Cotton, 20% Wool </li><li>F&ocirc;r: 100% Cotton </li><li>Vaskeanvisning: Bruk ullvaskemiddel. Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Ligget&oslash;rke. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets hodeomkreds angitt i cm </li></ul> <br><br> <img src="http://static.pompdelux.com/images/pages/Wool_Mix.jpg">&nbsp;&nbsp;
sv_se: <ul> <li>Passform: Normal</li><li>Kn&auml;ppning: Knytband</li><li>Kvalitet: 80% Bomull, 20% Ull</li><li>Foder: 100% Bomull </li><li>Sk&ouml;tselr&aring;d: Anv&auml;nd ulltv&auml;ttmedel. Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Torkas liggande. Krymper max 5% </li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br><img src="http://static.pompdelux.com/images/pages/Merino_Wool.jpg">&nbsp;&nbsp;

# AlamoJrCardiganAW16
source: <ul><li>Style info: Thigh length, light A-line</li><li>Fit: Regular</li><li>Closure: Button</li><li>Quality: 100% Cotton</li> <li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Lay flat to dry. Shrinkage max 5%. </li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: Midt l&aring;r l&aelig;ngde, lidt A-form </li><li>Pasform: Normal </li><li>Lukning: Knap </li><li>Kvalitet: 100% Cotton </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Ligget&oslash;rre. Krymp max 5% </li><li>&auml; er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: Reisipituinen, hieman A-linjainen </li><li>Mitoitus: Normaali </li><li>Kiinnitys: Nappi </li><li>Materiaali: 100 % puuvillaa </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Tasokuivaus. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: Midt p&aring; l&aring;ret-lengde, litt A-form </li><li>Passform: Normal </li><li>Lukking: Knapp </li><li>Kvalitet: 100% Cotton </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Ligget&oslash;rke. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Style info: L&auml;ngd: mitt p&aring; l&aring;ret, lite A-formad</li><li>Passform: Normal</li><li>Kn&auml;ppning: Knapp</li><li>Kvalitet: 100% Bomull</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>

# AlamoLtCardiganAW16
source: <ul><li>Style info: A-line</li><li>Fit: Regular</li><li>Closure: Button</li><li>Quality: 100% Cotton</li> <li>Care instructions: Wash with similar colours. We recommend that you wash the clothes before use and always inside out. Avoid softner and soaking. Lay flat to dry. Shrinkage max 5%. </li><li>Size: Size labelling is based on height measurement of the child in cm. </li></ul><br><br>
da_dk: <ul> <li>Style info: A-formet </li><li>Pasform: Normal </li><li>Lukning: Knap </li><li>Kvalitet: 100% Cotton </li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen f&oslash;r brug og altid med vrangen ud. Undg&aring; skyllemiddel og ibl&oslash;ds&aelig;tning. Ligget&oslash;rre. Krymp max 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;jde angivet i cm </li></ul> <br><br>
fi_fi: <ul> <li>Tuotetiedot: A-linjainen </li><li>Mitoitus: Normaali </li><li>Kiinnitys: Nappi </li><li>Materiaali: 100 % puuvillaa </li><li>Hoito-ohjeet: Pest&auml;v&auml; samankaltaisten v&auml;rien kanssa. Tuote kannattaa pest&auml; ennen k&auml;ytt&ouml;&auml; ja aina nurinp&auml;in k&auml;&auml;nnettyn&auml;. V&auml;lt&auml; huuhteluaineiden k&auml;ytt&ouml;&auml; ja liottamista. Tasokuivaus. Kutistuu enint&auml;&auml;n 5 % </li><li>Koko: Kokomerkint&auml; tarkoittaa lapsen pituutta senttimetrein&auml;. </li></ul> <br><br>
nb_no: <ul> <li>Style info: A-formet </li><li>Passform: Normal </li><li>Lukking: Knapp </li><li>Kvalitet: 100% Cotton </li><li>Vaskeanvisning: Vaskes med lignende farger. Det anbefales &aring; vaske varen f&oslash;r bruk og alltid med vrangen ut. Unng&aring; skyllemiddel og bl&oslash;tlegging. Ligget&oslash;rke. Krymp maks. 5% </li><li>St&oslash;rrelse: St&oslash;rrelsen er barnets h&oslash;yde angitt i cm </li></ul> <br><br>
sv_se: <ul> <li>Style info: A-linje skuren</li><li>Passform: Normal</li><li>Kn&auml;ppning: Knapp</li><li>Kvalitet: 100% Bomull</li><li>Sk&ouml;tselr&aring;d: Tv&auml;ttas med liknande f&auml;rger. Vi rekommenderar att tv&auml;tta plagget f&ouml;re anv&auml;ndning och alltid med avigsidan ut. Undvik sk&ouml;ljmedel och bl&ouml;tl&auml;ggning. Krymper max 5%</li><li>Storlek: Storleken &auml;r barnets l&auml;ngd angivet i cm.</li></ul> <br>
