Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# GlasgowLtPantsSS17
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Regular</li><li>Quality: 100% Cotton</li><li>Details: Open-knit, drawstring waist</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Dry flat. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Elastik i talje</li><li>Pasform: Normal</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Hulmønster i strikken, bindebånd i taljen</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Liggetørre. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille</li><li>Passform: Normal</li><li>Qualität: 100% Baumwolle</li><li>Details: Lochmuster in der Strickware, Bindeband an der Taille</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Liegend trocknen.Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö</li><li>Mitoitus: Normaali</li><li>Materiaali: 100% Puuvillaa</li><li>Yksityiskohdat: Reikäneulosta, kiristysnauha vyötäröllä</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kuivaus vaakatasossa. Kutistuuenintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Strikk i livet</li><li>Passform: Normal</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Hullmønster i strikken, bindebånd i livet</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Liggetørke. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Resår i midjan</li><li>Passform: Normal</li><li>Kvalitet: 100% Bomull</li><li>Detaljer: Stickat hålmönster, knytband i midjan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Plantorkning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# GomeraLtJumpsuitSS17
source: <ul><li>Style info: Elastic leg opening, cap sleeves</li><li>Fit: Regular top, loose in the hip</li><li>Closure: Buttons in the back, snap buttons on the bottom</li><li>Quality: 98% Cotton, 2% Elastane</li><li>Details: Ruffle detail on the front and back</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Elastik i benåbning, cap ærme</li><li>Pasform: Normal foroven, løs omkring hoften</li><li>Lukning: Knapper i ryg, trykknapper forneden</li><li>Kvalitet: 98% Cotton, 2% Elastane</li><li>Detaljer: Flæse detalje på for- og bagstykke</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Gummiband an der Beinöffnung, Cap-Ärmel</li><li>Passform: Normal oben, weit um die Hüfte</li><li>Verschluss: Knöpfe am Rücken, Druckknöpfe unten</li><li>Qualität: 98% Baumwolle, 2% Elasthan</li><li>Details: Besatzdetail am Vorder- und Hinterteil</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Kuminauha lahkeensuissa, holkkihihat</li><li>Mitoitus: Normaali etuosa, väljä lantiolta</li><li>Kiinnitys: Napit selässä, nepparit alhaalla</li><li>Materiaali: 98% Puuvillaa, 2% Elastaania</li><li>Yksityiskohdat: Röyhelöyksityiskohta etu- ja takakappaleessa</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Strikk i benåpning, cap erme</li><li>Passform: Normal øverst, løs rundt hoften</li><li>Lukking: Knapper i rygg, trykknapper nederst</li><li>Kvalitet: 98% Cotton, 2% Elastane</li><li>Detaljer: Rysjedetalj på for- og bakstykke</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Resår i benöppning, holkärm</li><li>Passform: Normal upptill, lös runt höften</li><li>Knäppning: Knappar i rygg, tryckknappar nedtill</li><li>Kvalitet: 98% Bomull, 2% Elastan</li><li>Detaljer: Volangdetalj på fram- och bakstycke</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# GomeraLtPantsSS17
source: <ul><li>Style info: Elastic waistband</li><li>Fit: Regular</li><li>Quality: 98% Cotton, 2% Elastane</li><li>Details: Drawstring waist, side pockets</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Elastik i tajle</li><li>Pasform: Normal</li><li>Kvalitet: 98% Cotton, 2% Elastane</li><li>Detaljer: Bindebånd i taljen, sidelommer</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille</li><li>Passform: Normal</li><li>Qualität: 98% Baumwolle, 2% Elasthan</li><li>Details: Bindeband an der Taille, Seitentaschen</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Kuminauhavyötärö</li><li>Mitoitus: Normaali</li><li>Materiaali: 98% Puuvillaa, 2% Elastaania</li><li>Yksityiskohdat: Kiristysnauha vyötäröllä, sivutaskut</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Strikk i livet</li><li>Passform: Normal</li><li>Kvalitet: 98% Cotton, 2% Elastane</li><li>Detaljer: Bindebånd i livet, sidelommer</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Resår i midjan</li><li>Passform: Normal</li><li>Kvalitet: 98% Bomull, 2% Elastan</li><li>Detaljer: Knytband i midjan, sidfickor</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# GomeraLtShortsSS17
source: <ul><li>Style info: Elastic waistband and leg opening</li><li>Fit: Loose</li><li>Quality: 98% Cotton, 2% Elastane</li><li>Details: Adjustable waist</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Elastik i talje og benåbning</li><li>Pasform: Løs</li><li>Kvalitet: 98% Cotton, 2% Elastane</li><li>Detaljer: Justerbar tajle</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Gummiband an der Taille und Beinöffnung</li><li>Passform: Weit</li><li>Qualität: 98% Baumwolle, 2% Elasthan</li><li>Details: Einstellbare Taille</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Kuminauha vyötäröllä ja lahkeensuissa</li><li>Mitoitus: Väljä</li><li>Materiaali: 98% Puuvillaa, 2% Elastaania</li><li>Yksityiskohdat: Säädettävä vyötärö</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Strikk i livet og benåpning</li><li>Passform: Løs</li><li>Kvalitet: 98% Cotton, 2% Elastane</li><li>Detaljer: Justerbar i livet</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Resår i midja och benöppning</li><li>Passform: Lös</li><li>Kvalitet: 98% Bomull, 2% Elastan</li><li>Detaljer: Justerbar midja</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# GondaJrDressSS17
source: <ul><li>Style info: Above the knee, elastic waistband</li><li>Fit: Regular</li><li>Closure: Button closure at the neck</li><li>Quality: 100% Cotton</li><li>Details: Bow detail in the middle</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Over-knæ-længde, elastik i talje</li><li>Pasform: Normal</li><li>Lukning: Knaplukning i nakken</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Sløjfe detalje midtfor</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Über-Knie-Länge, Gummiband an der Taille</li><li>Passform: Normal</li><li>Verschluss: Knopfverschluss am Nacken</li><li>Qualität: 100% Baumwolle</li><li>Details: Schleifendetail mittig</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Pituus polven yläpuolelle, kuminauhavyötärö</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Napitus niskassa</li><li>Materiaali: 100% Puuvillaa</li><li>Yksityiskohdat: Rusettiyksityiskohta keskellä</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Over-kne-lengde, strikk i livet</li><li>Passform: Normal</li><li>Lukking: Knapplukning i nakken</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Sløyfe detalj midt foran</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Över knä-längd, resår i midjan</li><li>Passform: Normal</li><li>Knäppning: Knappstängning i nacken</li><li>Kvalitet: 100% Bomull</li><li>Detaljer: Rosettdetalj mitt fram</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# GondaYoDressSS17
source: <ul><li>Style info: Above the knee</li><li>Fit: Loose</li><li>Quality: 100% Cotton</li><li>Details: Puckered detail on the shoulders, Mandarin collar</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Over-knæ-længde</li><li>Pasform: Løs</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Rynk detalje ved skuldre, kinakrave</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Über-Knie-Länge</li><li>Passform: Weit</li><li>Qualität: 100% Baumwolle</li><li>Details: Faltendetail an den Schultern, China-Kragen</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Pituus polven yläpuolelle</li><li>Mitoitus: Väljä</li><li>Materiaali: 100% Puuvillaa</li><li>Yksityiskohdat: Rypytys hartioilla, pystykaulus</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Over-kne-lengde</li><li>Passform: Løs</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Rynker detalj ved skuldre, kinakrave</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Över knä-längd</li><li>Passform: Lös</li><li>Kvalitet: 100% Bomull</li><li>Detaljer: Rynkdetalj vid axel, kinakrage</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# GraftonJrT-shirtSS17
source: <ul><li>Style info: A-line, short sleeves</li><li>Fit: Regular</li><li>Quality: 95% Viscose, 5% Elastane</li><li>Details: Fine ballerina print on the front</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Iron on backside. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/HRT.jpg">&nbsp;&nbsp; <br><br>
da_dk: <ul><li>Style info: A-formet, kort ærme</li><li>Pasform: Normal</li><li>Kvalitet: 95% Viscose, 5% Elastane</li><li>Detaljer: Fint ballarina print på forstykke</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Stryges på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/HRT.jpg">&nbsp;&nbsp; <br><br>
de_de: <ul><li>Styleinfo: A-förmig, kurze Ärmel</li><li>Passform: Normal</li><li>Qualität: 95% Viskose, 5% Elasthan</li><li>Details: Feiner Ballerina-Print am Vorderteil</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Auf links bügeln. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><br> <img src="http://static.pompdelux.dk/images/pages/HRT.jpg">&nbsp;&nbsp; <br><br>
fi_fi: <ul><li>Tuotetiedot: A-linjainen, lyhyet hihat</li><li>Mitoitus: Normaali</li><li>Materiaali: 95% Viskoosia, 5% Elastaania</li><li>Yksityiskohdat: Hieno ballerinaprintti edessä</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekä liottamista. Silitetään nurjalta puolelta. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/HRT.jpg">&nbsp;&nbsp;<br><br>
nb_no: <ul><li>Style info: A-formet, kort erme</li><li>Passform: Normal</li><li>Kvalitet: 95% Viscose, 5% Elastane</li><li>Detaljer: Fint ballerina print på forstykke</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Strykes på vrangsiden. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br> <img src="http://static.pompdelux.dk/images/pages/HRT.jpg">&nbsp;&nbsp; <br><br>
sv_se: <ul><li>Style info: A-formad, kort ärm</li><li>Passform: Normal</li><li>Kvalitet: 95% Viskos, 5% Elastan</li><li>Detaljer: Fint ballerinatryck på framsidan</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Strykningut och in. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br> <img src="http://static.pompdelux.dk/images/pages/HRT.jpg">&nbsp;&nbsp;<br><br>

# GrasseYoDressSS17
source: <ul><li>Style info: Ankle length, elastic at the top</li><li>Fit: Loose, wide at the bottom</li><li>Quality: 100% Cotton</li><li>Details: Adjustable shoulder straps</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Ankel lang, elastik foroven</li><li>Pasform: Løs, stor vidde i bunden</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Justerbare skulderstropper</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Knöchel lang, Gummiband oben</li><li>Passform: Weit, große Weite an der Unterseite</li><li>Qualität: 100% Baumwolle</li><li>Details: Einstellbare Schulterschlaufen</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Nilkkapituinen, joustava etuosa</li><li>Mitoitus: Väljä, leveä helma</li><li>Materiaali: 100% Puuvillaa</li><li>Yksityiskohdat: Säädettävät olkaimet</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Ankel lang, strikk øverst</li><li>Passform: Løs, stor vidde i bunnen</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Justerbare skulderstropper</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Ankellång, resår upptill</li><li>Passform: Lös, stor vidd i botten</li><li>Kvalitet: 100% Bomull</li><li>Detaljer: Justerbara axelband</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>
