Repository: bellcom/hanzo
Catalog: app/Resources/translations/products.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, sv_se

# KelfordLtFleeceJacketSS17
source: <ul><li>Style info: Long sleeves</li><li>Fit: Regular</li><li>Quality: 100% Polyester</li><li>Details: Side pockets and dainty puckered details</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Langt ærme</li><li>Pasform: Normal</li><li>Kvalitet: 100% Polyester</li><li>Detaljer: Sidelommer og fine rynk detaljer</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Lange Ärmel</li><li>Passform: Normal</li><li>Qualität: 100% Polyester</li><li>Details: Seitentaschen und feine Faltendetails</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Pitkät hihat</li><li>Mitoitus: Normaali</li><li>Materiaali: 100% Polyesteriä</li><li>Yksityiskohdat: Sivutaskut ja hieno rypytysyksityiskohta</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Langt erme</li><li>Passform: Normal</li><li>Kvalitet: 100% Polyester</li><li>Detaljer: Sidelommer og fin rynkedetalj</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Lång ärm</li><li>Passform: Normal</li><li>Kvalitet: 100% Polyester</li><li>Detaljer: Sidfickor och fina rynkdetaljer</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# KelfordYoFleeceJacketSS17
source: <ul><li>Style info: Long sleeves</li><li>Fit: Regular</li><li>Quality: 100% Polyester</li><li>Details: Side pockets and dainty puckered details</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Langt ærme</li><li>Pasform: Normal</li><li>Kvalitet: 100% Polyester</li><li>Detaljer: Sidelommer og fine rynk detaljer</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Lange Ärmel</li><li>Passform: Normal</li><li>Qualität: 100% Polyester</li><li>Details: Seitentaschen und feine Faltendetails</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Pitkät hihat</li><li>Mitoitus: Normaali</li><li>Materiaali: 100% Polyesteriä</li><li>Yksityiskohdat: Sivutaskut ja hieno rypytysyksityiskohta</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöä sekäliottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Langt erme</li><li>Passform: Normal</li><li>Kvalitet: 100% Polyester</li><li>Detaljer: Sidelommer og fin rynkedetalj</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Lång ärm</li><li>Passform: Normal</li><li>Kvalitet: 100% Polyester</li><li>Detaljer: Sidfickor och fina rynkdetaljer</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# KendalJrCardiganSS17
source: <ul><li>Style info: Slight A-line</li><li>Fit: Regular</li><li>Closure: Buttons</li><li>Quality: 60% Cotton, 30% Polyamide, 10% Wool</li><li>Care instructions: Use wool detergent. Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Dry flat. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/Woll_Mix.jpg"><br>
da_dk: <ul><li>Style info: Let A-formet</li><li>Pasform: Normal</li><li>Lukning: Knapper</li><li>Kvalitet: 60% Cotton, 30% Polyamide, 10% Wool</li><li>Plejeanvisning: Benyt uldvaskemiddel. Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid medvrangen ud. Undgå skyllemiddel og iblødsætning. Liggetørre. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Leicht A-förmig</li><li>Passform: Normal</li><li>Verschluss: Knöpfe</li><li>Qualität: 60% Baumwolle, 30% Polyamid, 10% Wolle</li><li>Pflegehinweis: Bitte Wollwaschmittel verwenden. Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Liegend trocknen. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/Woll_Mix.jpg"><br>
fi_fi: <ul><li>Tuotetiedot: Hieman A-linjainen</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Napit</li><li>Materiaali: 60% Puuvillaa, 30% Polyamidia, 10% Villaa</li><li>Hoito-ohjeet: Käytä villan pesuainetta. Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöönottoa sekä aina nurin käännettynä. Vältähuuhteluaineen käyttöä sekä liottamista. Kuivausvaakatasossa. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Lett A-formet</li><li>Passform: Normal</li><li>Lukking: Knapper</li><li>Kvalitet: 60% Cotton, 30% Polyamide, 10% Wool</li><li>Pleieanvisning: Bruk ull vaskemiddel. Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skylle- middel og bløtlegging. Liggetørke. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/Woll_Mix.jpg"><br>
sv_se: <ul><li>Style info: Lätt A-formad</li><li>Passform: Normal</li><li>Knäppning: Knappar</li><li>Kvalitet: 60% Bomull, 30% Polyamid, 10% Ull</li><li>Tvättråd: Använd tvättmedel ägnat för ull. Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Plantorkning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><img src="http://static.pompdelux.dk/images/pages/Woll_Mix.jpg"><br>

# KendalLtCardiganSS17
source: <ul><li>Style info: Long sleeves</li><li>Fit: Regular</li><li>Closure: Buttons</li><li>Quality: 60% Cotton, 30% Polyamide, 10% Wool</li><li>Details: Puff detail on the sleeves</li><li>Care instructions: Use wool detergent. Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Dry flat. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/Woll_Mix.jpg"><br>
da_dk: <ul><li>Style info: Langt ærme</li><li>Pasform: Normal</li><li>Lukning: Knapper</li><li>Kvalitet: 60% Cotton, 30% Polyamide, 10% Wool</li><li>Detaljer: Puf detalje på ærme</li><li>Plejeanvisning: Benyt uldvaskemiddel. Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid medvrangen ud. Undgå skyllemiddel og iblødsætning. Liggetørre. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Lange Ärmel</li><li>Passform: Normal</li><li>Verschluss: Knöpfe</li><li>Qualität: 60% Baumwolle, 30% Polyamid, 10% Wolle</li><li>Details: Puffdetail an den Ärmeln</li><li>Pflegehinweis: Bitte Wollwaschmittel verwenden. Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Liegend trocknen. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/Woll_Mix.jpg"><br>
fi_fi: <ul><li>Tuotetiedot: Pitkät hihat</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Napit</li><li>Materiaali: 60% Puuvillaa, 30% Polyamidia, 10% Villaa</li><li>Yksityiskohdat: Puhvimalliset hihat</li><li>Hoito-ohjeet: Käytä villan pesuainetta. Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöönottoa sekä aina nurin käännettynä. Vältähuuhteluaineen käyttöä sekä liottamista. Kuivausvaakatasossa. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Langt erme</li><li>Passform: Normal</li><li>Lukking: Knapper</li><li>Kvalitet: 60% Cotton, 30% Polyamide, 10% Wool</li><li>Detaljer: Puff detalj på erme</li><li>Pleieanvisning: Bruk ull vaskemiddel. Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skylle- middel og bløtlegging. Liggetørke. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/Woll_Mix.jpg"><br>
sv_se: <ul><li>Style info: Lång ärm</li><li>Passform: Normal</li><li>Knäppning: Knappar</li><li>Kvalitet: 60% Bomull, 30% Polyamid, 10% Ull</li><li>Detaljer: Puffdetalj på ärm</li><li>Tvättråd: Använd tvättmedel ägnat för ull. Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Plantorkning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><img src="http://static.pompdelux.dk/images/pages/Woll_Mix.jpg"><br>

# KendalYoCardiganSS17
source: <ul><li>Style info: Wide elbow-length sleeves</li><li>Fit: Loose</li><li>Quality: 60% Cotton, 30% Polyamide, 10% Wool</li><li>Details: Side slits</li><li>Care instructions: Use wool detergent. Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Dry flat. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/Woll_Mix.jpg"><br>
da_dk: <ul><li>Style info: Bredt ½-langt ærme</li><li>Pasform: Løs</li><li>Kvalitet: 60% Cotton, 30% Polyamide, 10% Wool</li><li>Detaljer: Slids i siderne</li><li>Plejeanvisning: Benyt uldvaskemiddel. Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid medvrangen ud. Undgå skyllemiddel og iblødsætning. Liggetørre. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Breite ½-Ärmel</li><li>Passform: Weit</li><li>Qualität: 60% Baumwolle, 30% Polyamid, 10% Wolle</li><li>Details: Schlitz an den Seiten</li><li>Pflegehinweis: Bitte Wollwaschmittel verwenden. Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Liegend trocknen. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/Woll_Mix.jpg"><br>
fi_fi: <ul><li>Tuotetiedot: Leveät puolipitkät hihat</li><li>Mitoitus: Väljä</li><li>Materiaali: 60% Puuvillaa, 30% Polyamidia, 10% Villaa</li><li>Yksityiskohdat: Halkiot sivuilla</li><li>Hoito-ohjeet: Käytä villan pesuainetta. Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöönottoa sekä aina nurin käännettynä. Vältähuuhteluaineen käyttöä sekä liottamista. Kuivausvaakatasossa. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Bredt ½-langt erme</li><li>Passform: Løs</li><li>Kvalitet: 60% Cotton, 30% Polyamide, 10% Wool</li><li>Detaljer: Splitt i sidene</li><li>Pleieanvisning: Bruk ull vaskemiddel. Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skylle- middel og bløtlegging. Liggetørke. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/Woll_Mix.jpg"><br>
sv_se: <ul><li>Style info: Bred halvlång ärm</li><li>Passform: Lös</li><li>Kvalitet: 60% Bomull, 30% Polyamid, 10% Ull</li><li>Detaljer: Slits i sidorna</li><li>Tvättråd: Använd tvättmedel ägnat för ull. Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undvik sköljmedel och blötläggning. Plantorkning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><img src="http://static.pompdelux.dk/images/pages/Woll_Mix.jpg"><br>

# KidalJrDressSS17
source: <ul><li>Style info: Hits below the knee, smocked elastic back</li><li>Fit: Regular, wide at the bottom</li><li>Quality: 100% Cotton</li><li>Details: Adjustable straps, smocked back</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: Længde under knæ, smock elastik i ryggen</li><li>Pasform: Normal med stor bundvidde</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Regulerbare stropper, smock på bagstykke</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Länge unter dem Knie, Smok am Rücken</li><li>Passform: Normal mit großer Bundweite</li><li>Qualität: 100% Baumwolle</li><li>Details: Anpassbare Schlaufen, Smok am Hinterteil</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: Pituus ylettyy polven alle, joustava rypytys selässä</li><li>Mitoitus: Normaali, leveä helma</li><li>Materiaali: 100% Puuvillaa</li><li>Yksityiskohdat: Säädettävät olkaimet, rypytys takana</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Lengde under kne, smock strikk i ryggen</li><li>Passform: Normal med stor bunnvidde</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Regulerbare stropper, smock på bakstykke</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: Längd under knä, smockresår i ryggen</li><li>Passform: Normal med stor bottenvidd</li><li>Kvalitet: 100% Bomull</li><li>Detaljer: Reglerbara band, smock på bakstycke</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# KidalLtTopSS17
source: <ul><li>Style info: A-line</li><li>Fit: Regular</li><li>Closure: Button closure at the neck</li><li>Quality: 100% Cotton</li><li>Details: Ruffle detail on the front, ruffle sleeves</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><br>
da_dk: <ul><li>Style info: A-shape</li><li>Pasform: Normal</li><li>Lukning: Knaplukning i nakke</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Flæse detalje på forstykke, flæseærmer</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: A-Form</li><li>Passform: Normal</li><li>Verschluss: Knopfverschluss am Nacken</li><li>Qualität: 100% Baumwolle</li><li>Details: Besatzdetail am Vorderteil, Besatzärmel</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br>
fi_fi: <ul><li>Tuotetiedot: A-linjainen</li><li>Mitoitus: Normaali</li><li>Kiinnitys: Napitus niskassa</li><li>Materiaali: 100% Puuvillaa</li><li>Yksityiskohdat: Röyhelö edessä, röyhelöhihat</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: A-formet</li><li>Passform: Normal</li><li>Lukking: Knapplukning i nakken</li><li>Kvalitet: 100% Cotton</li><li>Detaljer: Rysjedetalj på forstykke, rysjeermer</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br>
sv_se: <ul><li>Style info: A-formad</li><li>Passform: Normal</li><li>Knäppning: Knappstängning i nacken</li><li>Kvalitet: 100% Bomull</li><li>Detaljer: Volangdetalj på framstycke, volangärmar</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><br>

# KidalYoTopSS17
source: <ul><li>Style info: Elastic flounce edge at the top that can be pulled down over the shoulders</li><li>Fit: Loose</li><li>Closure: Elastic neckline/above the shoulder</li><li>Quality: 100% Cotton</li><li>Care instructions: Wash with similar colours. We recommend wash before use. Wash inside out. Do not add fabric conditioner. Avoid soaking. Shrinkage up to 5%</li><li>Size: Sizing is given in cm and is based on the child's height</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
da_dk: <ul><li>Style info: Flæsekant foroven med elastik der kan sættes ud på skuldre</li><li>Pasform: Løs</li><li>Lukning: Elastik i hals/over skuldre</li><li>Kvalitet: 100% Cotton</li><li>Plejeanvisning: Vaskes med lignende farver. Det anbefales at vaske varen før brug og altid med vrangen ud. Undgå skyllemiddel og iblødsætning. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets højde angivet i cm</li></ul> <br>
de_de: <ul><li>Styleinfo: Besatzkante oben mit Gummiband, das an die Schultern gesetzt werden kann</li><li>Passform: Weit</li><li>Verschluss: Gummiband am Hals/über den Schultern</li><li>Qualität: 100% Baumwolle</li><li>Pflegehinweis: Mit ähnlichen Farben waschen. Es wird empfohlen, die Ware vor Gebrauch und immer auf links zu waschen. Weichspüler und Einweichen vermeiden. Max 5% Einlaufen.</li><li>Größe: Die Größe ist die Größe des Kindes in cm</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
fi_fi: <ul><li>Tuotetiedot: Edeessä joustava röyhelöreunus, joka voidaan nostaa olkapäille</li><li>Mitoitus: Väljä</li><li>Kiinnitys: Kuminauha pääntiessä/olkapäillä</li><li>Materiaali: 100% Puuvillaa</li><li>Hoito-ohjeet: Pestävä yhdessä samanväristen kanssa. Pestävä ennen käyttöön ottoa sekä aina nurin käännettynä. Vältä huuhteluaineen käyttöäsekä liottamista. Kutistuu enintään 5%</li><li>Koko: Kokomerkintä tarkoittaa lapsen pituutta senttimetreinä.</li></ul> <br><br>
nb_no: <ul><li>Style info: Rysjekant øverst med strikk som kan settes ut på skuldre</li><li>Passform: Løs</li><li>Lukking: Strikk i hals/over skuldre</li><li>Kvalitet: 100% Cotton</li><li>Pleieanvisning: Vaskes med lignende farger. Det anbefales å vaske varen før bruk og alltid med vrangen ut. Unngå skyllemiddel og bløtlegging. Krymp max 5%</li><li>Størrelse: Størrelsen er barnets høyde angitt i cm</li></ul> <br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
sv_se: <ul><li>Style info: Volangkant framtill med resår som kan dras ut på axlarna</li><li>Passform: Lös</li><li>Knäppning: Resår i hals/över axel</li><li>Kvalitet: 100% Bomull</li><li>Tvättråd: Tvättas med liknande färger. Vi rekommenderar att tvätta varan före användning och alltid ut och in. Undviksköljmedel och blötläggning. Krymper max 5%</li><li>Storlek: Storleken är barnets längd angiven i cm</li></ul><br><img src="http://static.pompdelux.dk/images/pages/We_Love.jpg"><br>
