Repository: bellcom/hanzo
Catalog: app/Resources/translations/rma.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, nl_nl, sv_se

# rma.slip.description
source: <p>At POMPdeLUX it is easy to exchange or return items. The easiest way to do this is to fill in this form and return it with the items.<br><br> <b>Returning/exchanging an item – EU-country:</b><br> &nbsp;&nbsp;1. Pack the item – The delivery bag, which you received your goods in may be used.<br> &nbsp;&nbsp;2. Print return note from <a href="https://www.pompdelux.com/en_GB/login">My account.</a> Fill it out and enclose with the goods. <br> &nbsp;&nbsp;3. Attach the return label on your parcel – return label can be found here: www.pompdelux.com/Kundeservice/Returns<br> &nbsp;&nbsp;4. Hand in your return parcel at your national postal service.<br><br> If you want to return an item from an EU country (and get a full refund) you will have print the return label from the link above, we will deduct the shipping cost in your reimbursement.<br><br> If you want to exchange an item for a different size, colour or to a completely different item, the return shipping is free of charge if you use our prepaid return label. If you choose to use another way of returning you goods, we will refund a maximum of EUR 15/shipping.<br> Please note that you can only exchange for an item that does not exceed the returned item's price. Please note that the item cannot be reserved.<br><br> If you want to return a faulty item or an incorrectly supplied item, the return is also free of charge if you use our prepaid return label. If you choose to use another way of returning you goods, we will refund a maximum of EUR 15/shipping.<br><br> <b>Returning/ exchanging an item – Non EU Country:</b><br> &nbsp;&nbsp;1. Pack the item – The delivery bag, which you received your goods in may be used.<br> &nbsp;&nbsp;2. Print return note from <a href="https://www.pompdelux.com/en_GB/login">My account.</a> Fill it out and enclose with the goods.<br> &nbsp;&nbsp;3. You will pay the postage – we will refund according to the following requirements – however maximum € 20/ shipping. <br> &nbsp;&nbsp;4. Hand in your return parcel at your national postal service.<br><br> If you want to return an item from an Non EU country (and get a full refund) you have to pay the postage.<br><br> If you want to exchange an item for a different size, colour or to a completely different item, you have to pay the postage - we will however reimburse you a maximum of EUR 20/ shipping. Please note that you can only exchange for an item that does not exceed the returned item's price. Please note that the item cannot be reserved.<br><br><br> If you want to return a faulty item or an incorrectly supplied item, you have to pay the postage - we will however reimburse you a maximum of EUR 20/ shipping.<br><br> <b>Refunds</b><br> If you have used card payment, the refund will be transferred to the same card, you used when placing your order.<br><br> If you have further comments, please contacts us on <a href="mailto:mailcom@POMPdeLUX.com">mailcom@POMPdeLUX.com</a><br><br> For further information, please visit: <a href="/en_GB/" target="_blank">www.pompdelux.com</a><br><br> </p>
da_dk: <p>Hos POMPdeLUX er det nemt at bytte eller returnere varer. Den nemmeste måde at gøre dette på, er ved at udfylde og medsende denne returseddel.<br> <br> <b>Returnering, ombytning, reklamation</b><br> Varen skal returneres med hængemærker og i samme stand, som da du modtog den, hvis du ønsker at få ombyttet til en tilsvarende vare eller få tilbagebetalt det fulde købsbeløb.<br><br> Hvis du ønsker at returnere en vare og benytter vores forudbetalte returlabel, modregner vi kun DKK 29,- fra værdien af dine returvarer.<br><br> Hvis du ønsker at ombytte til en anden størrelse, farve eller til en helt anden vare, er returforsendelsen fragtfri, hvis du benytter vores forudbetalte returlabel. Bemærk, at du kun kan ombytte til en vare, der ikke overstiger returvarens pris. Vi gør opmærksom på, at varen ikke reserveres.<br><br> Hvis du ønsker at returnere en reklamation eller fejlleveret vare, er returforsendelsen ligeledes fragtfri for dig, hvis du benytter vores forudbetalte returlabel. <br><br> <b>Tilbagebetaling</b><br> Har du benyttet kortbetaling eller MobilePay overføres dit returbeløb til det betalingskort/mobilnummer du anvendte ved bestilling.<br> Har du benyttet PayPal, overføres beløbet til din PayPal konto.<br> Har du benyttet faktura, beder vi dig kontakte Arvato Finance A/S på tlf.: 7027 2795.<br> Bemærk: Selvom du afventer en kreditnota på dine returvarer, skal du betale din udestående faktura indenfor 30 dage.<br><br> Hvis du har yderligere kommentarer er du velkommen til at kontakte os på <a href="mailto:maildk@POMPdeLUX.com">maildk@POMPdeLUX.com</a><br> For yderligere information se venligst: <a href="https://www.pompdelux.com/da_DK/">www.pompdelux.dk</a> </p>
de_de: <p><b>R&uuml;ckgabe (Kaufr&uuml;ckzug), Umtausch, Reklamation</b><br> Es ist wichtig, dass die Ware mit H&auml;ngeetiketten und im gleichen Zustand wie aus der Originalverpackung, zur&uuml;ckkommt, wenn Sie den Umtausch in eine gleichwertige Ware w&uuml;nschen oder Ihr Geld zur&uuml;ck haben m&ouml;chten.<br><br> Wenn Sie das Geld zur&uuml;ck haben m&ouml;chten, drucken Sie einfach unser DHL R&uuml;cksendeetikett &uuml;ber oben genannten Link und die R&uuml;cksendung ist kostenlos.<br><br> Wenn Sie einen Umtausch in eine andere Gr&ouml;ße, Farbe oder eine andere Ware w&uuml;nschen, ist die R&uuml;cksendung ebenfalls kostenlos, sofern Sie unser DHL R&uuml;cksendeetikett nutzen. Bitte beachten Sie, dass Ihr Umtausch den Warenwert der zur&uuml;ckgesendeten Ware nicht &uuml;berschreiten darf. Wir weisen darauf hin, dass die Ware im Voraus nicht reserviert werden kann.<br><br> Wenn Sie eine Reklamation oder falsch zugestellte Ware zur&uuml;cksenden, ist die R&uuml;cksendung kostenlos, sofern Sie unser<a href="https://globalmaileurope.dhl.com/web/portal-europe/generate_label?location=1705543140"> DHL R&uuml;cksendeetikett</a> nutzen.<br><br> Bitte nutzen Sie unbedingt ausschlie&szlig;lich unser <a href="https://globalmaileurope.dhl.com/web/portal-europe/generate_label?location=1705543140">DHL R&uuml;cksendeetikett</a>, um sicherzustellen, dass das Paket an unsere Verteilerstelle in Neum&uuml;nster weitergeleitet werden kann.<br><br> <br> <b>R&uuml;ckzahlung</b><br> Haben Sie beim Kauf eine Kreditkarte verwendet, wird der Gutschriftbetrag auf dieselbe Kreditkarte zur&uuml;ckgezahlt. <br><br> Haben Sie beim Kauf PayPal-Bezahlung gew&auml;hlt, erfolgt die Gutschrift auf Ihr PayPal-Konto. <br><br> Wenn Sie die Zahlungsarten „arvato“ oder Lastschrifteinzug gew&auml;hlt haben, dann wird Ihnen der Gutschriftbetrag automatisch zur&uuml;ck&uuml;berwiesen. <br><br> Bitte beachten Sie: Auch wenn Sie eine Gutschrift f&uuml;r Ihre R&uuml;cksendung erwarten, muss die ausstehende Rechnung innerhalb von 30 Tagen erfolgen.<br><br> Sollten Sie Fragen oder Kommentare haben, freuen wir uns von Ihnen zu h&ouml;ren: <a href="mailto:mailde@pompelux.com">mailde@pompelux.com</a> Weitere Informationen finden Sie unter <a href="/de_DE/" target="_blank">www.pompdelux.de</a></p>
fi_fi: <p>POMPdeLUXilla tuotteiden vaihtaminen tai palauttaminen sujuu helposti. Helpoiten se onnistuu, kun täytät tämän palautuslomakkeen ja liität sen mukaan lähetykseen.<br><br> On tärkeää, että tuote palautetaan tuote- ja hintalappuineen ja samassa kunnossa kuin vastaanottaessasi tuotteen, jos haluat saada tilalle vastaavan tuotteen tai koko ostosumman takaisin.<br><br> <b>Palautus, vaihto, reklamaatio</b><br> Jos haluat palauttaa tuotteen, voit käyttää palautusetikettiämme, jonka löydät Omilta Sivuilta ja jolla palautus on maksutonta.<br><br> Jos haluat vaihtaa toiseen kokoon, väriin tai kokonaan toiseen tuotteeseen, palautuslähetys on maksuton, jos käytät palautusetikettiämme. Huomaa, että voit vaihtaa vain tuotteeseen, jonka hinta ei ylitä palautettavan tuotteen hintaa. Huomaathan, ettei tuotteelle tule varausta.<br><br> Palautuslähetys on maksuton myös siinä tapauksessa, jos haluat palauttaa reklamoitavan tai väärin toimitetun tuotteen ja käytät palautusetikettiämme.<br><br> <b>Takaisinmaksu<b> Jos olet maksanut kortilla, palautussumma siirretään maksukortille, jota olet käyttänyt tilauksen yhteydessä.<br><br> Jos olet käyttänyt PayPalia, summa siirretään PayPal-tilillesi.<br><br> Jos olet käyttänyt PayByBillia, pyydämme sinua ottamaan yhteyttä arvato Financeen, puh. 020 722 9462. <br> Huomaa: Vaikka odotat hyvityslaskua palautustuotteistasi, sinun tulee kuitenkin maksaa avoinna oleva lasku 30 päivän kuluessa.<br><br>Katso lisätietoja osoitteesta: <a href="/fi_FI/" target="_blank">www.pompdelux.fi</a></p>
nb_no: <p>Hos POMPdeLUX er det enkelt &aring; bytte eller returnere en vare. Den enkleste m&aring;ten &aring; gj&oslash;re dette p&aring; er ved &aring; fylle ut og sende med dette returskjemaet.<br><br> <b>Returnering, bytting, reklamasjon</b><br> Varen skal returneres med hengemerker og i samme stand som da du mottok den hvis du &oslash;nsker &aring; f&aring; byttet til en tilsvarende vare eller f&aring; tilbakebetalt fullt kj&oslash;psbel&oslash;p<br><br> Hvis du &oslash;nsker &aring; returnere en vare og benytter v&aring;rt forh&aring;ndsbetalte returmerke, motregner vi kun NOK 69,- fra verdien av dine returvarer.<br><br> Hvis du &oslash;nsker &aring; bytte til en annen st&oslash;rrelse, farge eller til en helt annen vare, er returforsendelsen fraktfri hvis du benytter v&aring;rt forh&aring;ndsbetalte returmerke. Legg merke til at du kun kan bytte til en vare som ikke overstiger returvarens pris. Vi gj&oslash;r oppmerksom p&aring; at varen ikke reserveres.<br><br> Hvis du &oslash;nsker &aring; returnere en reklamasjon eller feil-levert vare, er returforsendelsen ogs&aring; fraktfri for deg hvis du benytter v&aring;rt forh&aring;ndsbetalte returskjema.<br><br> <b>Tilbakebetaling</b><br> Har du betalt med kort, overf&oslash;res returbel&oslash;pet til det betalingskortet du brukte ved bestilling.<br><br> Har du betalt via PayPal, overf&oslash;res bel&oslash;pet til din PayPal-konto.<br><br> Har du betalt via arvato, skal du vennligst kontakte Arvato Finance A/S p&aring; tlf.: +47 2287 8970.<br><br> Merk: Selv om du avventer en kreditnota p&aring; dine returvarer, skal du betale utest&aring;ende faktura innenfor 30 dager.<br><br> Hvis du har ytterligere kommentarer, er du velkommen til &aring; kontakte oss p&aring; <a href="mailto:mailno@POMPdeLUX.com">mailno@POMPdeLUX.com</a><br><br> For ytterligere informasjon, se vennligst: <a href="https://www.pompdelux.com/nb_NO/">www.pompdelux.no</a></p>
nl_nl: <p>Bij POMPdeLUX is het eenvoudig om te ruilen en retourneren. <br>Wil je artikelen retourneren naar POMPdeLUX, vul dan graag het meegestuurde retourformulier in en stuur het in de oorspronkelijke verpakking met de prijskaartjes enz. eraan terug.<br><br>Retourneer je een beschadigd of verkeerd geleverd artikel, dan betaal je geen verzendkosten. <br><br>Wil je ruilen voor een andere maat, kleur of artikel, dan is dat ook gratis.<br><br>Het nieuwe artikel mag niet duurder zijn dan het artikel dat je hebt teruggestuurd. Wees er op attent, dat het artikel niet gereserveerd kan worden. Als het artikel dat je wilt hebben is uitverkocht, betalen we je je geld terug. Heb je betaald met een creditcard, dan wordt het bedrag teruggestort op de creditcard die je voor de bestelling hebt gebruikt.<br><br><em>Heb je gebruik gemaakt van PayPal, wordt het bedrag terug gestort op je PayPal-account.</em>Heb je PayByBill gebruikt, dan verzoeken we je contact op te nemen met Gothia BV - Klantenservice via tel: 078 - 751 80 22 of e-mail: <a href="afsinfo.nl@gothiagroup.com" target="_blank">afsinfo.nl@gothiagroup.com</a><br><b>Let op:</b>hoewel je voor je retourzending een creditnota zult ontvangen, moet je je factuur nog steeds binnen de 30 dagen betalen. Voor meer informatie zie: <a href="/nl_NL/" target="_blank">www.pompdelux.nl</a></p>
sv_se: <p>Hos POMPdeLUX &auml;r det enkelt att byta eller returnera en vara. Det bekv&auml;maste s&auml;ttet &auml;r att fylla i och bifoga denna retursedel.<br> <b>Returnering, byte, reklamation</b><br> Varan ska alltid returneras med lapparna kvar och i samma skick som den mottogs f&ouml;r att byta till en ny vara eller f&ouml;r att returnera varan och f&aring; pengarna tillbaka.<br> Om du &ouml;nskar att returnera en vara och anv&auml;nder v&aring;r f&ouml;rbetalda returetikett drar vi endast 49 kr f&ouml;r f&ouml;rs&auml;ndelsen. Beloppet avr&auml;knas automatiskt fr&aring;n v&auml;rdet av dina returvaror.<br><br> Om du &ouml;nskar att byta till en annan storlek, f&auml;rg eller till en helt annan vara &auml;r returf&ouml;rs&auml;ndelsen fraktfri om du anv&auml;nder v&aring;r f&ouml;rbetalda returetikett. Observera att du endast kan byta till en vara som inte &ouml;verstiger returvarans pris. Observera att varan inte kan reserveras.<br><br> Om du &ouml;nskar att returnera en reklamation eller fellevererad vara &auml;r returf&ouml;rs&auml;ndelsen ocks&aring; fraktfri om du anv&auml;nder v&aring;r f&ouml;rbetalda returetikett. <br><br> <b>&Aring;terbetalning</b><br> Om du betalat med betalkort &ouml;verf&ouml;rs ditt returbelopp till det betalkort som anv&auml;ndes vid best&auml;llning. <br> Om du betalat med PayPal &ouml;verf&ouml;rs beloppet till ditt PayPal konto.<br> Om du har valt arvato kommer Arvato Finans AB att &aring;terbetala pengarna till dig. V&auml;nligen kontakta dem p&aring; telefon: 0340 664444. <br> Observera: &Auml;ven om du inv&auml;ntar en kreditfaktura ska din ursprungliga faktura betalas inom 30 dagar. <br><br> F&ouml;r mer information: <a href="https://www.pompdelux.com/sv_SE/">www.pompdelux.se</a> </p>

# rma.slip.thead.activitycode
source: Activity
da_dk: Aktivitet
de_de: Aktivit&auml;t
fi_fi: Toiminto
nb_no: Aktivitet
nl_nl: Activiteit
sv_se: Aktivitet

# rma.slip.thead.cause
source: Cause
da_dk: &Aring;rsag
de_de: Grund
fi_fi: Aiheuttaa
nb_no: &Aring;rsak
nl_nl: Oorzaak
sv_se: Orsak

# rma.slip.thead.replacement
source: Exchange for
da_dk: Byttes til
de_de: Umtauschen zu
fi_fi: Vaihdetaan tuotteeseen
nb_no: Byttes til
nl_nl: Ruilen voor
sv_se: Byte till

# rma.slip.thead.description
source: Your comments
da_dk: Din kommentar
de_de: Ihr Kommentar
fi_fi: Kommenttisi
nb_no: Din kommentar
nl_nl: Jouw opmerking(en)
sv_se: Din kommentar

# rma.history.title
source: Create RMA returns form.
da_dk: Opret RMA returseddel.
de_de: RMA Rücksendeschein erstellen.
fi_fi: Luo RMA palautuslomake.
nb_no: Opprett RMA returlapp.
nl_nl: Maak een RMA-retourformulier aan
sv_se: Upprätta RMA retursedel.

# rma.slip.thead.products
source: Products
da_dk: Produkter
de_de: Produkte
fi_fi: Tuotteet
nb_no: Produkter
nl_nl: Producten
sv_se: Produkter

# rma.slip.size
source: Size
da_dk: Størrelse
de_de: Gr&ouml;&szlig;e
fi_fi: Koko
nb_no: St&oslash;rrelse
nl_nl: Maat
sv_se: Storlek

# rma.slip.color
source: Colour
da_dk: Farve
de_de: Farbe
fi_fi: V&auml;ri
nb_no: Farge
nl_nl: Kleur
sv_se: F&auml;rg

# rma.claims.form.name_label
source: Name*
da_dk: Navn*
fi_fi: Nimi*
nb_no: Navn*
nl_nl: Naam*
sv_se: Namn*

# rma.claims.form.order_number_label
source: E-order number*
da_dk: E-ordrenummer*
de_de: E-Auftragsnummer*
fi_fi: E-tilausnumero*
nb_no: E-ordrenummer*
nl_nl: E-ordrenummer*
sv_se: E-ordernummer*

# rma.claims.form.product_info_label
source: Name of item/colour/size (can be found on the invoice)*
da_dk: Varens navn/farve/størrelse (se navn på din faktura)*
de_de: Name der Ware/Farbe/Grösse (siehe Rechnung)*
fi_fi: Tuotteen nimi (katso nimi laskusta)*
nb_no: Varens navn/farge/størrelse (se navn på din faktura)*
nl_nl: Naam artikel (deze naam staat op je factuur)*
sv_se: Varans namn/färg/storlek:* (se namnet på din faktura)

# rma.claims.form.description_label
source: Details of complaint*
da_dk: Beskrivelse af reklamationen*
de_de: Beschreibung der Reklamation*
fi_fi: Reklamaatiokuvaus*
nb_no: Beskrivelse av reklamasjonen*
nl_nl: Beschrijving reclamatie*
sv_se: Beskrivning av reklamationen*

# rma.claims.form.file_heading
source: Upload photos of the complaint<br>(maximum 5 photos totalling 10 MB)
da_dk: Upload billeder af reklamationen:<br> (max 5 billeder på i alt 10MB)
de_de: Laden Sie Bilder der Reklamation hoch:<br>(Max. 5 Bilder von Gesamtgröße 10MB)
fi_fi: Lataa kuvia reklamaatiosta:<br>(enintään 5 kuvaa, yhteensä 10 Mt)
nb_no: Last opp bilder av reklamasjonen:<br>(maks. 5 bilder på i alt 10MB)
nl_nl: Upload foto’s van de reclamatie:<br>(maximaal 5 foto’s van totaal 10MB)
sv_se: Ladda upp bilder på reklamationen:<br>(max 5 bilder på totalt 10MB)

# rma.claims.form.phone_label
source: Telephone number*
da_dk: Telefonnummer*
de_de: Telefonnummer*
fi_fi: Puhelinnumero*
nb_no: Telefonnummer*
nl_nl: Telefoonnummer*
sv_se: Telefonnummer*

# rma.claims.form.email_label
source: E-mail*
fi_fi: Sähköposti*
nb_no: E-post*

# rma.claims.form.send
source: Submit complaint form
da_dk: Send reklamationsformular
de_de: Reklamationsformular senden
fi_fi: Lähetä reklamaatiolomake
nb_no: Send reklamasjonsskjemaet
nl_nl: Verstuur het reclamatieformulier
sv_se: Skicka reklamation

# rma.claims.form.required
source: * Must be filled out
da_dk: * Skal udfyldes
de_de: * Pflichtfelder
fi_fi: * Pakollinen tieto
nb_no: * Skal fylles ut
nl_nl: * Verplichte velden
sv_se: * Ska fyllas i

# rma.claims.error.upload
source: Error with uploaded file.
da_dk: Fejl med uploadede fil.
de_de: Fehler bei der hochgeladenen Datei.
nb_no: Feil med opplastet fil.
sv_se: Fel på den uppladdade filen.

# rma.claims.error.missing_field
source: Please fill out this field.
da_dk: Felt skal udfyldes.
de_de: Füllen Sie bitte dieses Feld aus.
nb_no: Fyll vennligst ut dette feltet.
sv_se: Vänligen fyll i detta fält.

# rma.claims.error.missing_data
source: Missing data.
da_dk: Manglende data.
de_de: Fehlende Daten.
nb_no: Manglende data.
sv_se: Data saknas.

# rma.claims.success
source: <p>Your complaint form has now been submitted and within a few days we will come back to you with a response.</p> <p>If you have any further questions, please do not hesitate to contact Customer Service on telephone +45 8736 1000.</p>
da_dk: <p>Din reklamationsformular er nu sendt, og vi vender tilbage indenfor nogle dage med tilbagemelding om din sag.</p> <p>Hvis du har spørgsmål er du altid velkommen til at kontakte kundeservice på tlf. (+45) 8678 7871.</p>
de_de: <p>Ihr Reklamationsformular wurde nun gesendet und wir geben Ihnen innerhalb weniger Tage eine Rückmeldung. </p> <p>Sollten Sie Fragen haben, kontaktieren Sie bitte unseren Kundenservice unter Tel: 040-35715072.</p>
fi_fi: <p>Reklamaatiolomakkeesi on nyt lähetetty. Palaamme asiaan muutaman päivän kuluessa.</p> <p>Jos sinulla on kysyttävää, voit aina ottaa yhteyttä asiakaspalveluun, puh. (+45) 8678 7871.</p>
nb_no: <p>Din reklamasjonsformular er nå sendt, og vi kontakter deg innenfor noen dager med tilbakemelding om saken.</p> <p>Hvis du har spørsmål, vennligst kontakt kundeservice på tlf. (+45) 8678 7871.</p>
nl_nl: <p>Je reclamatieformulier is nu verzonden en we zullen binnen een paar dagen contact met je opnemen over je reclamatie.</p> <p>Heb je nog vragen, dan kun je altijd contact opnemen met onze klantenservice op telefoonnummer 085-3001100.</p>
sv_se: <p>Din reklamation är nu skickad, och vi återkommer till dig inom några dagar med svar, angående ditt ärende.</p> <p>Om du har frågor är du alltid välkommen att kontakta oss i kundservice på telefon 08-611 71 03.</p>

# rma-form.message.not-reserved
source: Please note that the item will not be reserved.
da_dk: Vi gør opmærksom på, at varen ikke reserveres.
de_de: Bitte beachten Sie, dass die Ware hiermit nicht reserviert ist.
nb_no: Vi gjør oppmerksom på at varen ikke blir reservert.
sv_se: Vänligen observera att varan inte reserveras.
