Repository: bellcom/hanzo
Catalog: app/Resources/translations/rma.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, nl_nl, sv_se

# rma.not_allowed_wrong_state
source: An error occurred. The order has not been processed and therefore cannot be returned.
da_dk: Der skete en fejl. Ordren er ikke færdiggjort og kan derfor ikke returneres.
de_de: Ein Fehler ist aufgetreten. Die Bestellung wurde nicht abgeschlossen und kann daher nicht zurückgeschickt werden.
fi_fi: Tapahtui virhe. Tilauksesi ei ole suoritettu loppuun ja tämän takia palauttaminen ei onnistu.
nb_no: Det er skjet en feil. Ordren er ikke avsluttet og kan derfor ikke returneres.
nl_nl: Er is een fout opgetreden. De order is niet volledig en kan daarom niet geretourneerd worden.
sv_se: Det uppstod ett fel. Ordern är inte färdig och kan därför inte returneras.

# rma.form.title.order_id
source: Create a Returns Form for order %order_id%.
da_dk: Opret returseddel for ordre %order_id%.
de_de: Rücksendeschein für Bestellung %order_id% erstellen.
fi_fi: Laadi palautuslomake tilaukselle %order_id%.
nb_no: Opprett returskjema for ordre %order_id%.
nl_nl: Maak een retourformulier voor ordernummer %order_id%.
sv_se: Upprätta retursedel för order %order_id%.

# rma.form.description
source: <p>For every item you wish to return, please select an action and a reason for return. You can also add a comment regarding an individual item.<br>If you are returning items from more than one order, you must create a Returns form for each order. However, you may of course send the items in one package regardless whether they come from different orders. Remember to enclose Return form/ forms with your package. You can find further instructions regarding returns on the Returns form that will be created as you press the ”Create Returns form” button.<br><br>In order to see the form you must have installed a free Adobe Reader programme. If you do not have Adobe Reader installed on your computer/ device, the program can be downloaded here.<br /> <br /> <a href="http://www.adobe.com/products/acrobat/readstep2.html" target="_blank"><img src="//static.pompdelux.com/images/pages/PDF_logo.jpg" width="158" height="39" border="0" title="POMPdeLUX" /></a><br /></p>
da_dk: <p>For hver vare du ønsker at returnere, bedes du venligst vælge en aktivitet og en årsag. Noter ligeledes eventuelle kommentarer til den enkelte vare.<br>Returnerer du varer fra flere forskellige ordrer, skal du oprette en retursedel pr. ordre. Dine returvarer sender du naturligvis blot i en og samme pakke, uanset om de kommer fra flere ordrer. Husk at vedlægge retursedlen / retursedlerne i din pakke. Læs mere om returneringen på retursedlen, som bliver oprettet, når du klikker på "Opret returseddel" knappen.<br><br> <b>Bemærk: Aflever returpakken ved et BRING/PostNord udleveringssted, alt efter dit oprindelige fragtvalg på ordren.<b><br><br> For at kunne se sedlen, skal du have det gratis program Adobe Reader. Hvis du ikke har Adobe Reader installeret, kan du downloade programmet her. <br><br> <a href="http://www.adobe.com/products/acrobat/readstep2.html" target="_blank"><img src="//static.pompdelux.com/images/pages/PDF_logo.jpg" width="158" height="39" border="0" title="POMPdeLUX" ></a><br> </p>
de_de: <p>F&uuml;r jeden Artikel den Sie umtauschen m&ouml;chten, w&auml;hlen Sie bitte eine Aktivit&auml;t und einen Grund. Notieren Sie bitte ebenfalls eventuelle Kommentare zu jedem einzelnen Artikel. Falls Sie Artikel von verschiedenen Bestellungen umtauschen m&ouml;chten, erstellen Sie bitte einen R&uuml;cksendeschein per Bestellung. Ihre Umtauschwaren senden Sie nat&uuml;rlich in ein und demselben Paket, egal ob diese von mehreren Bestellungen stammen. Denken Sie dran, den R&uuml;cksendeschein/die R&uuml;cksendescheine in das Paket zu legen. Lesen Sie mehr zum Umtausch Ihrer Ware auf dem R&uuml;cksendeschein, welcher erstellt wird, wenn Sie auf „R&uuml;cksendeschein erstellen“ klicken.<br><br>Um sich den Schein anzeigen zu lassen, ben&ouml;tigen Sie das kostenlose Programm Adobe Reader. Sollten Sie dieses Programm nicht haben, k&ouml;nnen Sie es hier downloaden.<br /> <br /> <a href="http://www.adobe.com/products/acrobat/readstep2.html" target="_blank"><img src="//static.pompdelux.com/images/pages/PDF_logo.jpg" width="158" height="39" border="0" title="POMPdeLUX" /></a><br /></p>
fi_fi: <p>Pyyd&auml;mme sinua valitsemaan toiminnon ja syyn jokaiselle palautettavalle tuotteelle.<br>Kirjoita my&ouml;s kunkin tuotteen osalta mahdolliset kommentit. Jos palautat tuotteita useasta eri tilauksesta, t&auml;yt&auml; yksi palautuslomake tilausta kohti. L&auml;het&auml; palautettavat tuotteet kuitenkin samassa paketissa, vaikka ne olisivat eri tilauksista. Muista liitt&auml;&auml; palautuslomake/-lomakkeet mukaan pakettiisi. Lue lis&auml;&auml; palautuksesta palautuslomakkeesta, joka luodaan, kun napsautat Laadi palautuslomake -painiketta.<br><br><h2 style="color:#A10000">Jos sinulla on ongelmia palautuslomakkeen täyttämisen tai tulostamisen kanssa, niin voit tulostaa sen <br> <a href="http://static.pompdelux.dk/images/pdf/POMPdeLUX_Returseddel_FI.pdf">» täältä. </a> <br> Palautusetiketin saat tulostettua täältä <a href="https://www.pompdelux.com/fi_FI/"><i class="sprite returnlabel"></i></a></h2> <br><br>Lomakkeen avaamiseksi tarvitset ilmaisen Adobe Reader -ohjelman, jonka voit tarvittaessa ladata t&auml;st&auml;.<br /> <br /> <a href="http://www.adobe.com/products/acrobat/readstep2.html" target="_blank"><img src="//static.pompdelux.com/images/pages/PDF_logo.jpg" width="158" height="39" border="0" title="POMPdeLUX" /></a><br /></p>
nb_no: <p>For hver vare du &oslash;nsker &aring; returnere, skal du vennligst velge en aktivitet og en &aring;rsak. Noter ogs&aring; eventuelle kommentarer til den enkelte varen.<br>Returnerer du varer fra flere forskjellige ordrer, skal du opprette et returskjema pr. ordre. Dine returvarer sender du naturligvis bare i en og samme pakke, uansett om de kommer fra flere ordrer. Husk &aring; legge ved returskjemaet / returskjemaene i pakken. Les mer om returneringen p&aring; returskjemaet, som blir opprettet n&aring;r du klikker p&aring; knappen &quot;Opprett returskjema&quot;<br><br>For &aring; kunne se lappen, skal du ha installert gratisprogrammet Adobe Reader. Hvis du ikke har installert Adobe Reader, kan du laste ned programmet her.<br /> <br /> <a href="http://www.adobe.com/products/acrobat/readstep2.html" target="_blank"><img src="//static.pompdelux.com/images/pages/PDF_logo.jpg" width="158" height="39" border="0" title="POMPdeLUX" /></a><br /></p>
nl_nl: <p>Voor elk artikel dat je wilt retourneren moet je een activiteit en oorzaak vermelden. Noteer bij elk artikel eventuele opmerkingen. Retourneer je artikelen van verschillende orders, dan moet je voor elke order een afzonderlijk retourformulier invullen. Je retourartikelen stuur je natuurlijk in één pakketje, ongeacht of het hierbij om verschillende orders gaat. Denk eraan om het (de) retourformulier(en) bij je pakketje te doen. Lees meer over retourneren op het retourformulier dat je maakt door op de knop “Retourformulier maken” te klikken.<br><br><h2 style="color:#A10000">Lukt het niet om het retourformulier in te vullen en/of te uit te printen, kun je het in plaats daarvan <br> <a href="http://static.pompdelux.dk/images/pdf/POMPdeLUX_Returseddel_NL.pdf" target="_blank">» hier uitprinten.</a> <br> <br><br>Om het formulier te kunnen zien, moet je het gratis programma Adobe Reader hebben. Heb je dat niet op je computer geïnstalleerd, dan kun je het programma hier downloaden.<br /> <br /> <a href="http://www.adobe.com/products/acrobat/readstep2.html" target="_blank"><img src="//static.pompdelux.com/images/pages/PDF_logo.jpg" width="158" height="39" border="0" title="POMPdeLUX" /></a><br /></p>
sv_se: <p>Hos POMPdeLUX &auml;r det l&auml;tt att byta eller returnera en vara. Det enklaste s&auml;ttet att g&ouml;ra detta &auml;r att fylla i och bifoga retursedeln i paketet. Det vill vara en stor hj&auml;lp f&ouml;r oss att du returnerar varan i originalf&ouml;rpackning, med etiketter p&aring;, etc.<br><br>F&ouml;r att kunna se retursedeln, ska du ha gratis programmet Adobe Reader. Om du inte har Adobe Reader installerat, kan du ladda ner programmet h&auml;r.<br /> <br /> <a href="http://www.adobe.com/products/acrobat/readstep2.html" target="_blank"><img src="//static.pompdelux.com/images/pages/PDF_logo.jpg" width="158" height="39" border="0" title="POMPdeLUX" /></a><br /></p>

# rma.form.label.activitycode
source: Activity
da_dk: Aktivitet
de_de: Aktivität
fi_fi: Toiminto
nb_no: Aktivitet
nl_nl: Activiteit
sv_se: Aktivitet

# rma.form.label.cause
source: Reason
da_dk: Årsag
de_de: Grund
fi_fi: Syy
nb_no: Årsak
nl_nl: Oorzaak
sv_se: Orsak

# rma.form.activity.default
source: -- Choose activity --
da_dk: -- Vælg aktiviet --
de_de: -- Aktivität wählen --
fi_fi: -- Valitse toiminto --
nb_no: -- Velg aktivitet --
nl_nl: -- Kies activiteit --
sv_se: -- Välj aktivitet --

# rma.form.cause.default
source: -- Choose reason --
da_dk: -- Vælg årsag --
de_de: -- Grund wählen --
fi_fi: -- Valitse syy --
nb_no: -- Velg årsak --
nl_nl: -- Kies oorzaak --
sv_se: -- Välj orsak --

# rma.form.activity.return
source: Returns
da_dk: Returnering
de_de: Rücksendung
fi_fi: Palautus
nb_no: Returnering
nl_nl: Retourneren
sv_se: Returnering

# rma.form.activity.replacement
source: Exchange
da_dk: Ombytning
de_de: Umtausch
fi_fi: Vaihto
nb_no: Bytting
nl_nl: Ruilen
sv_se: Byte

# rma.form.activity.warranty
source: Defect item
da_dk: Reklamation
de_de: Reklamation
fi_fi: Reklamaatio
nb_no: Reklamasjon
nl_nl: Reclamatie
sv_se: Reklamation

# rma.form.activity.return.causes
source: Packing error|Defect item (please note fault)|Regret purchase (money back)
da_dk: Pakkefejl|Reklamation (venligst notér fejl)|Fortrudt køb (pengene retur)
de_de: Falsch gepackt|Reklamation (notieren Sie bitte den Fehler)|Kaufrückzug (Geld zurück)
fi_fi: Pakkausvirhe|Reklamaatio (ilmoita virhe)|Kaupan peruminen (rahojen palautus)
nb_no: Pakkefeil|Reklamasjon (vennligst noter feil)|Angret kjøp (pengene i retur)
nl_nl: Pakfout|Reclamatie (gelieve de fout te noteren)|Aankoop ongedaan maken (geld terug)
sv_se: Packningsfel|Reklamation (vänligen skriv felet på varan)|Ångrat köp (pengarna tillbaka)

# rma.form.activity.replacement.causes
source: Exchange to another size|Exhange to another colour|Exchange to another item
da_dk: Byttes til anden str.|Byttes til anden farve|Byttes til anden vare
de_de: Umtausch in andere Größe|Umtausch in eine andere Farbe|Umtausch zu einem anderen Artikel
fi_fi: Vaihdetaan toiseen kokoon|Vaihdetaan toiseen väriin|Vaihdetaan toiseen tuotteeseen
nb_no: Byttes til annen str.|Byttes til annen farge|Byttes til annen vare
nl_nl: Ruilen voor een andere maat|Ruilen voor een andere kleur|Ruilen voor een ander artikel
sv_se: Byte till annan storlek|Byte till annan färg|Byte till annan vara

# rma.form.activity.warranty.causes
source: Packing error|Defect item (please note fault)
da_dk: Pakkefejl|Reklamation (venligst notér fejl)
de_de: Falsch gepackt|Reklamation (notieren Sie bitte den Fehler)
fi_fi: Pakkausvirhe|Reklamaatio (ilmoita virhe)
nb_no: Pakkefeil|Reklamasjon (vennligst noter feil)
nl_nl: Pakfout|Reclamatie (gelieve de fout te noteren)
sv_se: Packningsfel|Reklamation (vänligen skriv felet på varan)

# rma.form.label.description
source: Comments
da_dk: Evt. kommentar
de_de: Evtl. Kommentare
fi_fi: Mahd. kommentit
nb_no: Ev. kommentar
nl_nl: Eventuele opmerkingen
sv_se: Evt. kommentar

# rma.form.submit
source: Create returns form...
da_dk: Opret returseddel & returlabel...
de_de: Rücksendeschein & Rücksendeetikett erstellen...
fi_fi: Laadi palautuslomake & palautustarra...
nb_no: Opprett returskjema & returlapp...
nl_nl: Retourformulier maken...
sv_se: Upprätta retursedel & returetikett...

# rma.form.label.return.order
source: Return the entire order
da_dk: Returner hele ordren
de_de: Ganze Bestellung zurücksenden
fi_fi: Palauta koko tilaus
nb_no: Returner hele ordren
nl_nl: Retourneer de hele order
sv_se: Returnera hela ordern

# rma.form.label.replacement
source: Enter the product name you wish to exchange for. Notice: the availability of the item cannot be guaranteed.
da_dk: Indtast produkt navn for den du vil bytte med. Bemærk: varens tilgængelighed kan ikke garanteres.
de_de: Geben Sie den Produktnamen des Artikels an zu welchem Sie gerne umtauschen möchten. Bitte beachten Sie, dass die Verfügbarkeit der Ware nicht garantiert werden kann.
fi_fi: Anna sen tuotteen nimi, johon haluat vaihtaa. Huomio: Emme voi taata tuotteen saatavuutta.
nb_no: Inntast produktnavn for den varen du vil bytte med. Merk: Varens tilgjængelighet kan ikke garanteres.
nl_nl: Vul de naam van het product in dat je wilt hebben. Let op: we kunnen de beschikbaarheid van het artikel niet garanderen.
sv_se: Skriv produktnamnet på den vara du vill byta till. Observera: vi kan inte garantera att varan är disponibel.

# rma.form.placeholder.produkt
source: e.g. Copenhagen
da_dk: fx. Copenhagen
de_de: z.B. Copenhagen
fi_fi: esim. Copenhagen
nb_no: f.eks. Copenhagen
nl_nl: Bijv. Copenhagen
sv_se: t.ex. Copenhagen

# rma.slip.company_details
source: <ul> <li>POMPdeLUX ApS</li> <li>Grydh&oslash;jparken 10, DK-8381 Tilst</li> <li>CVR-nr 29622035</li> <li>mailcom@POMPdeLUX.com (+45) 8736 1000</li> </ul>
da_dk: <ul> <li>POMPdeLUX ApS</li> <li>Grydhøjparken 10, DK-8381 Tilst</li> <li>CVR-nr 29622035</li> <li>maildk@POMPdeLUX.com (+45) 8678 7871</li> </ul>
de_de: <ul> <li>POMPdeLUX Aps</li> <li>Grydh&oslash;jparken 10, DK-8381 Tilst</li> <li>USt-IdNr. DE290402183</li> <li>mailde@pompdelux.com 040-35715072</li> </ul>
fi_fi: <ul> <li>POMPdeLUX Aps</li> <li>Grydh&oslash;jparken 10, DK-8381 Tilst</li> <li>CRN 2482288-5</li> <li>mailfi@pompdelux.com 09 34870870</li> </ul>
nb_no: <ul> <li>POMPdeLUX C/O</li> <li>Postens godssenter</li> <li>NO-0060 Oslo</li> <li>Org.nr. 994798510</li> <li>mailno@POMPdeLUX.com +47 2274 2600</li> </ul>
nl_nl: <ul> <li>POMPdeLUX ApS</li> <li>Grydh&oslash;jparken 10, DK-8381 Tilst</li> <li>BTW 851856147B01</li> <li>mailnl@POMPdeLUX.com 085-3001100 (Nederlands en Engels)</li> </ul>
sv_se: <ul> <li>POMPdeLUX Sverige AB</li> <li>c/o POMPdeLUX ApS</li> <li>Grydh&oslash;jparken 10, DK-8381 Tilst</li> <li>Org. nr. 556782-8602</li> <li>mailse@POMPdeLUX.com +46 8-6117103</li> </ul>

# rma.slip.id
source: Customer number
da_dk: Kundenummer
de_de: Kundennummer
fi_fi: Asiakasnumero
nb_no: Kundenummer
nl_nl: Klantennummer
sv_se: Kundnummer

# rma.slip.name
source: Name
da_dk: Navn
fi_fi: Nimi
nb_no: Navn
nl_nl: Naam
sv_se: Namn

# rma.slip.email
source: Email
fi_fi: S&auml;hk&ouml;posti
nb_no: E-post

# rma.slip.phone
source: Phone number
da_dk: Telefon
de_de: Telefon
fi_fi: Puhelin
nb_no: Telefon
nl_nl: Telefoon
sv_se: Telefon

# rma.slip.order_id
source: E-order number
da_dk: E-ordrenummer
de_de: E-Bestellnummer
fi_fi: E-tilausnumero
nb_no: E-ordrenummer
nl_nl: E-ordernummer
sv_se: E-ordernummer

# rma.slip.deliveryaddress
source: Delivery address
da_dk: Leveringsaddresse
de_de: Lieferadresse
fi_fi: Toimitusosoite
nb_no: Leveringsadresse
nl_nl: Leveringsadres
sv_se: Leveransadress

# rma.slip.title.order_id
source: POMPdeLUX Returns form order ID %order_id%
da_dk: POMPdeLUX returseddel Ordre ID %order_id%
de_de: POMPdeLUX RÜCKSENDESCHEIN BESTELL ID %order_id%
fi_fi: POMPdeLUX-palautuslomake tilaustunnus ID %order_id%
nb_no: POMPdeLUX returskjema Ordre ID %order_id%
nl_nl: POMPdeLUX retourformulier Ordernummer %order_id%
sv_se: POMPdeLUX retursedel Order ID %order_id%
