Repository: bellcom/hanzo
Catalog: app/Resources/translations/validators.*.xliff
Languages: da_dk, de_de, fi_fi, nb_no, nl_nl, sv_se

# email.exists
source: The e-mail address already exists!
da_dk: E-mailadressen eksisterer allerede!
de_de: Die E-Mail-Adresse existiert bereits!
fi_fi: Sähköpostiosoite on jo olemassa!
nb_no: E-mail-adressen eksisterer allerede!
nl_nl: Dit e-mailadres bestaat al!
sv_se: E-mailadressen existerar redan!

# phone.required
source: Telephone number must be filled in
da_dk: Telefonnummer skal udfyldes
de_de: Bitte Telefonnummer ausfüllen
fi_fi: Puhelinnumero on annettava
nb_no: Telefonnummer må fylles ut
nl_nl: Je moet je telefoonnummer invullen
sv_se: Telefonnummer ska fyllas i

# phone.min.length
source: A telephone number contains {{ limit }} digits|A telephone number contains {{ limit }} digits
da_dk: Et telefonnummer består af {{ limit }} tal|Et telefonnummer består af {{ limit }} tal
de_de: Eine Telefonnummer besteht aus {{ limit }} Ziffern|Eine Telefonnummer besteht aus {{ limit }} Ziffern
fi_fi: Puhelinnumero muodostuu {{ limit }} numerosta|Puhelinnumero muodostuu {{ limit }} numerosta
nb_no: Et telefonnummer består av {{ limit }} tall|Et telefonnummer består av {{ limit }} tall
nl_nl: Een telefoonnummer bestaat uit {{ limit }} cijfers|Een telefoonnummer bestaat uit {{ limit }} cijfers
sv_se: Ett telefonnummer består av {{ limit }} tal|Ett telefonnummer består av {{ limit }} tal

# phone.not.valid
source: The telephone number must only contain digits
da_dk: Telefonnummeret må kun bestå af tal
de_de: Die Telefonnummer darf nur aus Ziffern bestehen
fi_fi: Matkapuhelinnumero ilman väliviivaa esim. 0401234567
nb_no: Telefonnummeret må kun bestå av tall
nl_nl: Het telefoonnummer mag alleen cijfers bevatten
sv_se: Telefonnummret får endast bestå av siffror

# email.required
source: E-mail address must be filled in
da_dk: Du skal angive E-mailadresse
de_de: Bitte eine E-Mail-Adresse angeben
fi_fi: Sähköpostiosoite on annettava
nb_no: Du må angi en e-mail-adresse
nl_nl: Je moet een e-mailadres vermelden
sv_se: Du måste ange en E-mailadress

# email.invalid.match
source: The two e-mail addresses do not match
da_dk: De to e-mailadresser matcher ikke
de_de: Die beiden E-Mail-Adressen stimmen nicht überein
fi_fi: Sähköpostiosoitteet eivät vastaa toisiaan
nb_no: De to e-mail-adressene matcher ikke
nl_nl: Deze twee e-mailadressen zijn niet hetzelfde
sv_se: E-mailadresserna matchar inte

# email.not.valid
source: The email fields must match.
da_dk: Du skal indtaste samme e-mailadresse i begge felter.
de_de: Bitte in beiden Feldern dieselbe E-Mail-Adresse eingeben.
fi_fi: Sähköpostiosoitteet eivät vastaa toisiaan
nb_no: Du må angi en e-mail-adresse
nl_nl: Je moet een e-mailadres vermelden
sv_se: Du måste ange en E-mailadress

# address.first_name.required
source: First name must be filled in
da_dk: Du skal udfylde fornavn
de_de: Bitte einen Vornamen eingeben
fi_fi: Etunimi on annettava
nb_no: Du må fylle ut fornavn
nl_nl: Je moet een voornaam invullen
sv_se: Du måste fylla i förnamn

# address.last_name.required
source: Last name must be filled in
da_dk: Du skal udfylde efternavn
de_de: Bitte einen Nachnamen eingeben
fi_fi: Sukunimi on annettava
nb_no: Du må fylle ut etternavn
nl_nl: Je moet een achternaam invullen
sv_se: Du måste fylla i efternamn

# host.required
source: Du skal angive værtinde
de_de: Bitte eine Gastgeberin angeben

# address_line_1.required
source: Du skal udfylde adressen
de_de: Bitte Adresse ausfüllen
fi_fi: Du skal udfylde adressen|Du skal udfylde adressen
nl_nl: Du skal udfylde adressen|Du skal udfylde adressen
sv_se: Du skal udfylde adressen|Du skal udfylde adressen

# postal_code.required
source: Du skal udfylde postnummer
de_de: Bitte Postleitzahl ausfüllen

# city.required
source: Du skal udfylde by|Du skal udfylde by
da_dk: Du skal udfylde by
de_de: Bitte Stadt ausfüllen
nb_no: Du skal udfylde by

# address.first_name.min.length
source: Your first name muist be at least {{ limit }} characters long|Your first name muist be at least {{ limit }} characters long
da_dk: Fornavn skal være min {{ limit }} tegn|Fornavn skal være min {{ limit }} tegn
de_de: Der Vorname muss aus mind. {{ limit }} Zeichen bestehen|Der Vorname muss aus mind. {{ limit }} Zeichen bestehen
fi_fi: Etunimessä on oltava vähintään {{ limit }} merkkiä|Etunimessä on oltava vähintään {{ limit }} merkkiä
nl_nl: Je voornaam moet uit minstens {{ limit }} tekens bestaan|Je voornaam moet uit minstens {{ limit }} tekens bestaan
sv_se: Ditt förnamn måste innehålla minst {{ limit }} bokstäver|Ditt förnamn måste innehålla minst {{ limit }} bokstäver

# address.last_name.min.length
source: Your last name must be at least {{ limit }} characters long|Your last name must be at least {{ limit }} characters long
da_dk: Efternavn skal være min {{ limit }} tegn|Efternavn skal være min {{ limit }} tegn
de_de: Der Nachname muss aus mind. {{ limit }} Zeichen bestehen|Der Nachname muss aus mind. {{ limit }} Zeichen bestehen
fi_fi: Sukunimessä on oltava vähintään {{ limit }} merkkiä|Sukunimessä on oltava vähintään {{ limit }} merkkiä
nb_no: Your last name muist be at least {{ limit }} characters long|Your last name muist be at least {{ limit }} characters long
nl_nl: Je achternaam moet uit minstens {{ limit }} tekens bestaan|Je achternaam moet uit minstens {{ limit }} tekens bestaan
sv_se: Ditt efternamn måste innehålla minst {{ limit }} bokstäver|Ditt efternamn måste innehålla minst {{ limit }} bokstäver

# password.required
source: Password, minimum 5 characters
da_dk: Adgangskode skal være min 5 tegn
de_de: Das Passwort muss aus mind. 5 Zeichen bestehen
fi_fi: Adgangskode skal være min 5 tegn
nb_no: Adgangskode skal være på minst 5 tegn
nl_nl: Je wachtwoord moet uit minimaal 5 tekens bestaan
sv_se: Adgangskode skal være min 5 tegn

# password.min.length
source: Password must be a minimum of {{ limit }} characters long|Password must be a minimum of {{ limit }} characters long
da_dk: Dit kodeord skal bestå af minimum {{ limit }} tegn|Dit kodeord skal bestå af minimum {{ limit }} tegn
de_de: Ihr Passwort muss aus mind. {{ limit }} Zeichen bestehen|Ihr Passwort muss aus mind. {{ limit }} Zeichen bestehen
fi_fi: Salasanassa on oltava vähintään {{ limit }} merkkiä|Salasanassa on oltava vähintään {{ limit }} merkkiä
nb_no: Kodeordet må bestå av minst {{ limit }} tegn|Kodeordet må bestå av minst {{ limit }} tegn
nl_nl: Je wachtwoord moet minstens {{ limit }} tekens bevatten|Je wachtwoord moet minstens {{ limit }} tekens bevatten
sv_se: Ditt lösenord ska bestå av minst {{ limit }} tecken|Ditt lösenord ska bestå av minst {{ limit }} tecken

# password.invalid.match
source: The password fields must match.
da_dk: Adgangskode bekræftigelsen skal være den samme som dit adgangskoden.
de_de: Die Passwortbestätigung muss dieselbe sein wie Ihr Passwort.
fi_fi: Vahvista salasana kirjoittamalla se uudelleen.
nb_no: Du skal taste inn samme kodeord i begge felt.
nl_nl: Je moet in beide velden hetzelfde wachtwoord invullen.
sv_se: Du ska skriva samma lösenord i båda fälten.

# name.max.length
source: Your full name may contain max. {{ limit }} characters|Your full name may contain max. {{ limit }} characters
da_dk: Dit fulde navn må maksimalt bestå af {{ limit }} tegn|Dit fulde navn må maksimalt bestå af {{ limit }} tegn
fi_fi: Koko nimesi voi enintään sisältää {{ limit }} kirjainta|Koko nimesi voi enintään sisältää {{ limit }} kirjainta
sv_se: Ditt fullständiga namn får bestå av max. {{ limit }} tegn

# address_line_1.max.length
source: Address line may contain max. {{ limit }} characters|Address line may contain max. {{ limit }} characters
da_dk: Adressefeltet må maksimalt bestå af {{ limit }} tegn|Adressefeltet må maksimalt bestå af {{ limit }} tegn
fi_fi: Osoite linjaan enintään {{ limit }} kirjainta/ numeroa|Osoite linjaan enintään {{ limit }} kirjainta/ numeroa
sv_se: Adressfältet får bestå av max. {{ limit }} tegn|Adressfältet får bestå av max. {{ limit }} tegn

# postal_code.length
source: Dit postnummer består af {{ limit }} tal|Dit postnummer består af {{ limit }} tal
fi_fi: Postinumeron on oltava {{ limit }} numeroa.|Postinumeron on oltava {{ limit }} numeroa.
